{
    "com.jio.media.ondemand": "JioCinema is your ultimate platform for non-stop streaming of Live Cricket, Best of Indian and International entertainment, Popular Kids Shows and Anime.\r\n\r\nJioCinema Premium - Your new entertainment plan is here, at ₹29/month.\r\n\r\nEnjoy exclusive web series, Hollywood movies in your language, blockbuster films, kids content, and early access to TV serials, all ad-free. T & C apply.\r\n\r\nSubscribe and enjoy the streaming of popular titles such as Ranneeti, Asur, Apharan, Oppenheimer, FastX, The Super Mario Bros Movie, Succession, Game of Thrones, House of the Dragon, Harry Potter, and many more\r\nJioCinema not only make the live sport a social event but also highlight how technology can bridge the gap between physical and virtual experiences.\r\n\r\nLatest and Top rated web series:\r\n\r\nExclusive access to Binge-worthy content like Ranneeti: Balakot& Beyond, Asur, Taali, Kaalkoot & many more \r\n\r\nWatch the widest range of Bollywood movies.\r\n\r\nExplore our diverse range of movies across genres ranging from crime, action, drama, and comedy to romance. Start with super-hit library recommendations, including Hanuman, Vikram Vedha, Bhediya, Rocketery, English Vinglish, Rockstar, Bajirao Mastani & more.\r\n\r\nWatch the latest episodes of top TV shows.\r\n\r\nReality Shows: The latest seasons of reality shows like Bigg Boss (Hindi, Marathi, Kannada) & Big Boss OTT, Dance Deewane, MTV Hustle, Splitsvilla, MTV Roadies etc.\r\n\r\nRegional Hits: Enjoy Kannada language favourites like 777 Charlie, Humble Politician Nograj, Neer dose & many more.\r\n\r\nChildren Shows: Step into the vibrant world of children's entertainment! Let your little ones dive into a treasure trove of kids content online, all while you maintain peace of mind with robust parental controls. From timeless classics to modern favorites, we've got it all such as Pokémon, Motu Patlu, Peppa Pig, Rudra and a lot more.\r\n\r\nAnime: Dive headfirst into the electrifying world of anime! With every click, discover a universe of global releases and hundreds of hours of mesmerizing content. Get ready to embark on thrilling adventures with titles like Demon Slayer: Kimetsu no Yaiba, Spy X Family, Tokyo, and an array of other captivating shows. Don't just watch—immerse yourself in the excitement.\r\n\r\nWatch TATA IPL Live Highlights & Other Sports\r\n\r\nEnjoy the best of India cricket LIVE on JioCinema streaming free, any network, anytime, anywhere.\r\n\r\nKey Features: \r\n1. Catch all the action of IPL 2024 on JioCinema free of cost in 4K across 12 languages introducing Haryanvi feed.\r\n2. Custom feeds like Insiders, Fantasy, and Hangout.\r\n3. Features like Asli 4K, multi-cam viewing, hero cam, 360-degree VR, hype stats, and interactive scorecards leverage state-of-the-art technology to make the viewing experience more immersive and dynamic.\r\n4. Fan initiatives like Watch Parties and gamification Jeeto Dhan Dhana Dhan.\r\n5. Premium Stickers - a new feature in 2024 - allow fans to express their emotions easily through hundreds of memes and expressions in their mother tongue during a live match.\r\n\r\nHero Cam: JioCinema’s latest camera angle addition this season, allows a viewer to not only follow all the live action but also the biggest hero within the game as the match unfolds. This allows viewers an up, close, personal, and uninterrupted view of how their heroes go about the game and gives a sense of feeling closer to them right in between the match.\r\n\r\nThe Insiders feed: Watch the TATA IPL along with some of the finest IPL alumni like ABD, Chris Gayle, Shane Watson, Zaheer Khan, etc. as they share never known before insider insights and stories of your favourite IPL Stars who battle-out on the ultimate T20 ground of TATA IPL 2024.\r\n\r\nThe Hangout feed: Watch TATA IPL in a new avatar this year where Cricket meets Entertainment. A humours, quirky and witty twist to Cricket coverage where Cricket Experts and Social media influencers come together.\r\n\r\nTerms of Use (EULA): https://help.jiocinema.com/articles/terms-and-conditions/terms-and-conditions/641d382892cd636d4c10983d",
    "com.jio.jioplay.tv": "JioTV: Discover a 1000+ Live TV Channels on India's most loved Entertainment app, across Shows, Movies, Sports, News, Kids, Devotional, in 16+ languages.\r\n\r\nWhether you are outside, or you are unable to watch your TV due to bad weather, or you missed your favourite show on TV, or you and someone in your family want to watch two different TV programs at the same time, JioTV will be your go to app! Simply download the JioTV app and enjoy uninterrupted entertainment anytime, anywhere. \r\n\r\nWith over 1000 free live TV channels with 7 days catch-up options, JioTV ensures you never miss your favourite shows or latest episodes. Whether you're a fan of action, romance, comedy, or documentaries, there's something for everyone. \r\n\r\nJioTV also brings to you an all-new world of premium subscribed entertainment: Over 500,000 hours of premium content from 14+ partners - SonyLIV, Zee5, Lionsgate Play, Discovery+, Sun NXT, Kanchha Lannka, Planet Marathi, Chaupal, DocuBay, EPIC ON, Hoichoi. \r\n\r\nA 1000 top channels covering the below categories are available: \r\n\r\n•\tEntertainment: Colors, Zee TV, Sony, SAB TV, &TV \r\n\r\n•\tMovies: Sony MAX, Zee Cinema HD, &Pictures, Sony Pix, Colors Cineplex \r\n\r\n•\tSports: MI TV, Sony Six, Sony Ten 1, DD Sports, Eurosport, JioFootball, JioCricket \r\n\r\n•\tRegional: Colors Kannada, Colors Marathi, Zee Bangla, Zee Telugu, Dangal, Zee Tamil \r\n\r\n•\tNews: Aaj Tak, ABP News, India TV, CNN News18, India Today, Republic\r\n\r\n•\tMusic: MTV, ZING, 9xM, E24, B4U, Zoom \r\n\r\n•\tDevotional: Aastha TV, Sanskar TV, Darshan 24, Saadhna \r\n\r\n•\tLifestyle: TravelXP, TLC WORLD, Food Food \r\n\r\n•\tInfotainment: Discovery, History TV, Sony BBC Earth, FYI TV18, Animal Planet \r\n\r\n•\tKids: Cartoon Network, Pogo, Nickelodeon, Sony Yay, Discovery Kids \r\n\r\n•\tEducation: Million Lights, TV Teacher, Dnyanganga, Top Tutor \r\n\r\n•\tJioDarshan: Char Dham, ISKCON Darshan, Dagdusheth, Omkareshwar\r\n\r\n\r\nKey Features: \r\n\r\n•\tLive TV with 7 Days Catch-up \r\n\r\n•\tSet Reminder so you never miss your favourite program \r\n\r\n•\tAccess all your favorite program in one place \r\n\r\n•\tContent available in 16+ Language \r\n\r\n•\tPicture-in-Picture: Effortlessly multitask with the floating video mode, allowing you to browse other apps while watching your favorite show. \r\n\r\n•\tAdd to Watchlist: Organize your viewing preferences effortlessly with our Watchlist feature, ideal for planning your weekend binge.\r\n\r\nWe have something for everyone -\r\n \r\nMovies & TV shows – Never miss a movie or single episode of your favorite TV shows like The Kapil Sharma Show, Tarak Mehta ka Oolta Chasma, Naagin, Bhagya Lakshmi, Kumkum Bhagya etc. \r\n\r\nSports – Sports fans get live coverage of cricket, football, hockey, tennis and more. Enjoy Euro Cup, FA Cup, WWE NXT, Smackdown, UFC Fights, MOTO GP, NBA, all free on sports channels.\r\n \r\nDevotional – Stay spiritually connected with devotional programs like Sadhguru Television HD, Paras Pariwar, Awakening with Brahma Kumaris etc.\r\n \r\nKids – Dive into endless fun and excitement with your favorite shows like Chhota Bheem, Motu Patlu, Fukrey Boyzzz, Kris: Roll No. 21, and more! \r\n\r\nMusic & Reality Shows – Tune in to music with Boom Box, Solid Hits and enjoy reality shows like Splitsvilla, Roadies, and Love School! \r\n\r\nHow to Watch on JioTV – \r\n\r\nFree Content for All Jio Users – Experience the freedom to watch any channel anytime, anywhere with Live TV Guide on the JioTV. From movies to daily shows, news to sports, there's something for everyone.\r\n \r\nPremium Content for Subscribed Jio Users - No need for multiple subscriptions! With just one JioTV subscription, access over 500,000 hours of premium content from 14+ partners including SonyLIV, Zee5, Lionsgate Play, and more. Plus, enjoy complimentary access to all Jio apps.  \r\n\r\nAnytime is Prime Time with JioTV!\r\n\r\nQuestions or feedback? Reach out to us at jiotv@jio.com \r\n\r\nLet's connect on social media: \r\n\r\nFacebook: https://www.facebook.com/OfficialJioTV\r\nTwitter: https://twitter.com/OfficialJioTV\r\nInstagram: https://www.instagram.com/officialjiotv/",
    "com.jio.media.jiobeats": "JioSaavn is India’s no. 1 FREE music app housing a vast and exclusive music library of 8 crore songs. You will not find these songs on any other song app for free. The best part? You can also set songs from JioSaavn as your JioTune (callertune) on your Jio number. JioSaavn also has India’s top podcasts hosted by star podcasters!\r\n\r\nJioSaavn is one app, but it serves many purposes. Here are some things you can use JioSaavn for:\r\n\r\nBollywood music, Hindi Music, English music, Punjabi music, Tamil music, Telugu music, Gujarati music, Bengali Music, Marathi Music, Bhojpuri music, Kannada music, Malayalam music, Odia music - Whatever your music language, play it on JioSaavn. \r\n\r\nJustin Bieber songs, Sid Sriram songs, Shreya Ghoshal songs, Jubin Nautiyal songs, Diljit Dosanjh songs, Ilaiyaraaja songs, Kumar Sanu songs, Michael Jackson songs, Alka Yagnik songs - Get access to music by your current favourite stars or your all-time favourite legends. \r\n\r\nPop songs, Trending songs, Classic songs, EDM songs, Romantic songs, Bollywood retro songs, Rock songs, Folk songs, Rap songs, Devotional songs, Remix songs, Indie songs - Find songs in all your favourite music genres on JioSaavn.\r\n\r\nSing aloud with lyrics of superhit songs like Kesariya, As It Was, Peaches, Le Le Aayi Coca Cola, Summer High, Mayakama Kalakama, Bimbilikki Pilapi, The Warriorr, Macherla Niyojakavargam, Megharajana Raaga, Singara Siriye, Thallumaala, Dagdi Chawl 2, Obosheshe, Bas Kar Pagli, The Villagers, Kabootar.\r\n\r\nComedy shows, film & TV shows, sports shows, thriller shows, crime shows, health & wellness shows, English podcasts, Hindi podcasts, Tamil shows - Listen to India’s most popular podcasts and audio shows across genres and languages. Top-rated shows on JioSaavn include On Purpose with Jay Shetty, Pyaar Actually, Woice with Warikoo Podcast, Get Sleepy: Sleep meditation and stories, and ZARA KHAUFF SE SUNO. \r\n\r\nNow Trending Hindi, Best Of Romance Hindi, Fresh Tunes, Now Playing Pop, Gedi Shedi, Lub Ju, Pudhu Tunes, Top Kuthu, Kotha Tunes, Now Trending Telugu, Hosa Tunes, Premaloka, Puthuputhan Tunes, Now Trending Malayalam, Navin Tunes, Now Trending Marathi, Bhalobashar Gallery, Nrityer Taale, Now Trending Bhojpuri, Pyar Ke Jadu, Nava Tunes, Haryanvi Dance Hits - Tune in to addictive playlists in your language.\r\n\r\nTop Hindi JioTunes, Top English JioTunes, Punjabi Hip-Hop JioTunes, Tamil Romantic JioTunes, Top JioTunes 2022 - Set JioTunes (Jio caller tunes) from your favourite films, be it Bollywood, Tollywood, or Kollywood. Entertain your callers with a peppy song before you pick up the phone! \r\n\r\nListen on Alexa, Chromecast, Google Home, Android Auto, Airplay, Sonos and more!\r\n\r\nJioSaavn Pro is JioSaavn’s premium music subscription and ranked as India’s best music listening experience. Its features include:\r\n\r\nNon-stop, ad-free music. \r\nUnlimited song downloads.\r\nUnlimited JioTunes.\r\nHigh-quality sound. \r\nDownload Ringtones\r\nOffline play (play music without internet or WiFi).\r\nExclusive music and podcasts.\r\n\r\nEnjoy all of this with JioSaavn Pro individual, family, duo subscriptions on monthly and yearly plans as per your convenience. Jio users can also listen to music & set JioTunes from JioSaavn on the My Jio app.\r\n\r\nKnow that you have come to the right place if you are looking for any of these - jiosaavn, Jio Saavn, Jio Saavan, Jiosaavan, Jio saavan, jio tunes, Jio caller tune.\r\n\r\nLike us on Facebook: facebook.com/jiosaavn \r\nFollow us on Twitter: @jiosaavn \r\nEmail us anytime: feedback@jiosaavn.com \r\nPrivacy & Terms: http://www.jiosaavn.com/corporate/privacy http://www.jiosaavn.com/corporate/terms\r\nEnglish content is currently available in: India, Pakistan, Afghanistan, Bangladesh, Bhutan, Maldives, Nepal, Sri Lanka, UAE, Saudi Arabia, Kuwait, Oman, Qatar, Bahrain, Yemen, Iraq, Lebanon and Egypt.",
    "com.paisabazaar": "Paisabazaar is India’s leading pure-play marketplace platform for consumer credit and free credit score platform. We help consumers find the best and most-suitable offers, through wide choice, ease of comparison and seamless, digital processes.\r\nWe are an independent, transparent and unbiased platform that over the last 10 years has:\r\n•Earned the trust and goodwill of over ~43 million consumers from 823 cities and towns across India\r\n •Built 60+ partnerships with Banks, NBFCs and Credit Bureaus to offer wide choice\r\n •Become India’s platform of choice, with over ~2 million monthly credit inquiries\r\n•Provided ‘best offer always’ - for all consumers through our industry-first chance of approval model, maximising approval rate\r\n•Built end-to-end digital processes, providing a superlative consumer experience\r\n<b>What you get with the Paisabazaar App:</b>\r\nOn the Paisabazaar app, check your Free Credit Score from CIBIL and other credit bureaus every month, and choose from a wide range of personalized Loan & Credit Card offers, from India’s top Banks and NBFCs like HDFC, ICICI, Axis, Kotak Mahindra, IDFC First, RBL, Tata Capital, KreditBee, Money View etc.\r\n <b>Credit Score:</b>\r\n•Free Credit report from multiple credit bureaus including CIBIL with free monthly updates\r\n •Access your credit report in regional languages, like, Hindi, Marathi, Gujarati, Telugu etc.\r\n •Credit Advisory & Credit Assist services to help improve/build your credit score\r\n <b>Personal Loan:</b>\r\n •Personalized loan offers from top Banks and NBFCs ranked according to your ‘Chance of Approval’\r\n •Pre-approved offers with Zero/Minimum documentation and Instant disbursals\r\n •Free expert assistance till loan disbursal\r\n<b>Credit Card:</b>\r\n•Choose from a wide range of 60+ credit cards\r\n •Pre-approved card offers\r\n •Completely digital process with minimal to zero documentation\r\n \r\n<b>Home Loan:</b>\r\n •Low interest rate home loan offers from top lenders\r\n •Home Loan balance transfer option for existing home loan customers paying higher interest rate\r\n<b>Step-Up Card:</b>\r\n•A secured credit card backed by Fixed Deposit with high interest rate, exclusively offered by Paisabazaar in partnership with SBM Bank\r\n•Step-Up card comes with 100% approval and is ideal for new to credit and low credit score customers who do not get a regular credit card\r\n Download the Paisabazaar App to become credit healthy and avail loan and card offers from India’s leading banks and financial institutions via seamless digital processes.\r\nContact us:\r\nToll Free: 1800 208 8877\r\nEmail: app@paisabazaar.com\r\nWhatsApp: 851 009 3333\r\nAddress:  135 P, Sector 44, Gurugram (HR) 122001\r\n*************************************\r\n<b>Personal Loan Features & Benefits</b>\r\n•No end-use restriction\r\n•Minimal documentation\r\n•Quick disbursals\r\n•Loan amount of up to Rs. 40 lakh or more based on lenders' discretion\r\n•Interest rates offered by top lenders usually start from 10.50% p.a.\r\n•Loan tenure can go up to 5 years\r\nPersonal Loan Eligibility:\r\n•Age: 18 - 60 years\r\n•Income: Minimum salary of Rs 15,000 per month\r\n•Credit Score: Preferably 700 & above\r\nCustomers applying for a Personal Loan should note that:\r\nThose planning to avail personal loans should also look into APR when considering loan options. The APR (Annual Percentage Rate) of a personal loan is the loan’s annualised cost of borrowing, which includes the interest rates and other fees charged during the loan origination such as the processing fees and documentation fees. APR is expressed in percentage and allows loan applicants to identify personal loan schemes offered at lower interest rates but with higher processing fees and/or other charges.\r\nFor example, suppose you avail a personal loan of Rs 4 lakh @ 11% p.a. with a repayment tenure of 5 years and processing fee of 1.5% of loan amount. With these loan details, the processing fee for your loan will be Rs 6,000, total interest cost would be Rs 1,21,818 and the total cost of borrowing will be Rs 5,21,818 and the APR for your loan will be 11.66%.",
    "com.macsof.svracademy": "Error fetching description",
    "naukriApp.appModules.login": "The new and updated Naukri app helps you to stay ahead in your job search and explore the latest jobs in India. You can search jobs on the go and easily connect with 5 Lakh+ recruiters hiring actively on Naukri.com. \r\n\r\nThe best job search app not only helps you in finding the right job but also makes you shine in your career with the latest industry & job insights. Naukri.com online job search app, indeed, is one of the most loved job vacancy apps for those who want to work in India. It offers a customized job search experience across all industries, functions, locations, and  experience levels.\r\n\r\nEvery month, lakhs of job seekers use this job search app to find the latest job vacancies and move ahead in their careers. Naukri app is the best job search app that caters to all your needs without downloading any separate jobs alert app, local job search app, part-time jobs app, or work from home jobs app. \r\n\r\nBenefits of using Naukri Job Search App:  \r\n\r\n•\tEase of job application tracking – View your profile performance, search appearances, and recruiter actions anytime.  \r\n•\tEnhanced visibility with recruiters- You can make the perfect first impression on recruiters and stand out with the newly added Video profile feature, exclusively on the Naukri.com app. \r\n•\tConvenient job search – Get quicker access to the latest jobs updated every second from the largest pool of job vacancies in the country. You can shortlist and save jobs you want to apply to later. \r\n•\tPersonalized job recommendations- Get job recommendations matching your preference for industry, salary, experience, or job categories such as MNC jobs, Work from home jobs, startup jobs, freelance jobs, remote jobs, fresher jobs, International jobs, jobs for interns, telecalling jobs, walk-in jobs, and jobs for freelancers. \r\n•\tHiring trends & insights: Get detailed job insights such as trending skills, top-paying skills, trending online courses, company ratings, and career advice on Naukri Pulse to make a smarter career move.\r\n\r\nFrequently Asked Questions :\r\n\r\nHow can I search for a relevant job on the Naukri app?\r\n\r\nNaukri job app helps you get relevant jobs matching your profile. You can easily create customized job alerts and start getting the latest job alert notifications directly into your inbox.\r\n \r\nHow many custom job alerts can be created on the Naukri App?\r\n\r\nYou can create up to 5 job alerts for any industry such as IT, BFSI, Accounting, Finance, BPO, Automobile, E-commerce, FMCG in simple steps, fresher jobs, marketing jobs, back office jobs, Digital marketing jobs, or graphic designer jobs from top companies is the biggest advantage.\r\n\r\nWhat are the top companies hiring on Naukri.com?\r\n\r\nThink of your dream employers and they are hiring on Naukri.com. You can easily find top companies under different categories such as MNC jobs, Startup jobs, fresher jobs, IT jobs, etc.\r\n\r\nNaukri.com app is indeed, one of the best job search apps for all your needs. Whether you are looking for part-time jobs app, work from home jobs app, or local job search app, Naukri app is the one-stop job vacancy app for you.\r\n\r\n Naukri.com job vacancy app helps job seekers find the latest job openings across all functional areas such as IT Jobs, Finance Jobs, SEO Jobs, Digital Marketing Jobs, Sales Jobs, Telecalling Jobs, HR Jobs, CA Jobs, and Marketing Jobs from top employers. \r\n\r\nNo need to download separate job apps for work from app job apps, part time jobs app, or local job search app as Naukri job app is the best job search app.\r\n\r\nDownload the FREE Naukri Job App today and experience a hassle-free job search with Naukri.com, the best job search site in India.\r\n\r\nReach out to us at android@naukri.com for any feedback.",
    "com.truecaller": "Stay protected from robocallers and scammers with Truecaller. Our powerful Caller ID identifies who is calling and why, so you can decide whether to pick up or not. Use the powerful dialer to call friends, family, or look up a phone number. Truecaller identifies and warns you about fraudsters, telemarketers, and other unwanted or unknown numbers. The Advanced Spam Detector automatically blocks and protects you from unwanted calls and SMS.\r\n\r\nAI Call Scanner:\r\nIncrease your security with AI Call Scanner, integrated into the dialer.\r\nThis model detects and differentiates between human and AI-synthesized voices, protecting you from potential scams and fraudulent activities.\r\nActivate AI Call Scanner with a dedicated button within the Truecaller dialer. The call is merged with our secure phone line, recording a voice sample. Our AI model then analyzes the sample to let you know if you’re speaking to a real person or a bot.\r\nEnjoy peace of mind and added security with AI Call Scanner, allowing you to confidently verify caller authenticity and protect yourself from phone scams and fraudulent activities.\r\n\r\nTruecaller Assistant: The Smartest Call Screening and Voice-Based Virtual Assistant:\r\nSave time and improve spam detection with the AI-powered Assistant that answers your calls.\r\nThe Assistant uses machine learning and speech-to-text technology to ask questions to the caller, helping you identify who they are and why they called.\r\nThe Assistant can determine with over 90% accuracy if the call is spam, a scam or a robocaller, helping you decide whether to answer or reject the call.\r\nYou can also use your voice to let callers hear your  familiar voice, adding a personal touch to the screening process.\r\n\r\nWorld-Class Spam Call Blocker & Detector:\r\nBlock spam & scam calls and SMS. The Caller ID identifies numbers, and the spam call blocker auto-blocks telemarketers, robocallers, scammers, fraud, sales, and more.\r\nThe phone numbers on the spam list are updated by millions of users in real-time, helping you block spam calls, robocalls, and fraud.\r\nAdvanced call blocker for blocking spam calls from countries, similar phone number sequences, robocallers, unknown numbers, telemarketers, and more.\r\n\r\nCall Recorder:\r\nRecord incoming and outgoing calls within your app to boost productivity.\r\nAI-Generated Call Subjects generates relevant subjects for your calls, simplifying organization.\r\nCall Summary automatically summarizes conversations, enabling you to quickly grasp essential points.\r\nReceive a written transcript for easy reading, listening, and referencing.\r\n\r\nPowerful Caller ID & dialer with reverse number lookup:\r\nThe leading Caller ID shows who is calling, even if the number is not in your contacts.\r\nThe Caller ID tells you if an unknown caller is a business or spam number.\r\nUse Truecaller Voice (VOIP) calling to talk to your friends on Truecaller for free.\r\nVideo Caller ID: Delight your friends and family with a short selfie video.\r\nReverse Number Lookup: Look up numbers to find the person's name.\r\nBackup and restore call history, call logs, contacts, messages, block list, and settings to Google Drive.\r\n\r\nMessaging:\r\nUse Truecaller as your main texting app to send & receive, schedule future messages, and more.\r\nAutomatically identify & block unknown, spam, scam, or telemarketing SMS.\r\nAutomatically organized tabs for your text messages: Personal, Important, Other, and Spam.\r\n\r\nTruecaller Premium - Upgrade and get access to:\r\nNo ads\r\nTruecaller Assistant\r\nCall recording\r\nAI Call Scanner\r\nKnow who viewed your profile\r\nAdvanced blocking and filtering options - the ultimate spam blocker\r\nAnnounce Calls: Know who’s calling without looking at the phone\r\nIncognito mode: View profiles privately\r\nGet the Premium badge on your profile\r\n30 contact requests a month\r\n\r\nTruecaller doesn't upload your phonebook to make it public or searchable. Trusted by 383 million users globally, we exist to make your communication safer.\r\nGot feedback? Write to support@truecaller.com or visit Truecaller Support.",
    "com.league11": "League11 is one of the best fantasy gaming apps, League11 provides amazing chances to win prizes by showcasing your fantasy team-making talent across a range of sports like Cricket, football, Kabaddi, basketball, and many more. The only sports fantasy app in the market that takes a guaranteed 3% platform fee and provides super-fast withdrawals.\r\n\r\nFantasy Cricket: Play fantasy cricket matches of various cricket tournaments & Leagues such as IPL, Asia Cup, Big Bash League, World cup & many more. For every small game ranging from 10 overs to 50 overs, you can enjoy fantasy cricket on it.\r\n\r\nFantasy Basketball: Create and play Fantasy Basketball for tournaments such as AfroBasket, WNBA, NBA, FIBA world cups, etc.\r\n\r\nFantasy Football: Enjoy playing Fantasy Football and create your league11 in various football leagues like ISL, Champions League, Premier League, La Liga, Serie A, Ligue 1, Bundesliga, and many other popular leagues. \r\n\r\nWith upcoming sports tournaments like the Men's ODI World Cup 2023, Asia Cup, and many others, let’s get you started on how to play on League11.\r\n\r\nHow to Play on League11?\r\n\r\nChoose the sport you want to play: Cricket, Football, Basketball, and Kabaddi! Select a match of different tours like the Men's ODI World Cup 2023, ISL, etc.\r\nCreate your fantasy cricket team by choosing real players from the match.\r\nAssign a Captain and a Vice-Captain carefully as they will earn you maximum points. Join the contests you wish to join. You earn points as per your team’s real-life performance.\r\nScore maximum points on the leaderboard to win big prizes.\r\n\r\nWhy Choose League11?\r\n\r\n1. Leading fantasy app\r\n2. Only 3% platform fee LOWEST in the market.\r\n3. 24x7customer service.\r\n4. Super-fast withdrawals within 60 mins (without charge).\r\n5. Daily MEGA contests & giveaways with amazing prize pools.\r\n 6. All major leagues & tournaments.\r\n\r\nWhat's More?\r\n\r\nMultiple Contests: Join different contests like Mega contests,\r\nHead to Head contests; Winner takes all, Hero Contest, and Daily free giveaways, or create a private contest of your own, only on League11.\r\n\r\nEasy withdrawals & deposits: Enjoy quick withdrawals and deposits with a\r\n100% legal, safe, and secure process.\r\n\r\nBlogs: Read exciting blogs regarding the sporting\r\nworld at https://league11.in/blog/ here.\r\n\r\nHelp & Support: Have an issue? We will resolve it for you!\r\nLeague11’s 24x7 ‘Chat With Us’ option provides solution-based FAQs and prompt customer care assistance.\r\n\r\nResponsible play: We here at League11 believe in responsible\r\nplay and abiding by the rules of our responsible play policy. Click Here https://league11.page.link/responsibleplay\r\n\r\nWhat is Responsible Play?\r\nHere’s what our Responsible Play policy covers:\r\nTransaction limit: A maximum cap of ₹2,00,000 that you can\r\nadd to your League11 account in a single transaction\r\n\r\nAlerts: Timely alerts sent to users to inform them about the\r\naccumulated losses in a financial year\r\n\r\nTimeout: Take a break from playing Cash Contests for up to 15 days.\r\n\r\nAge and Location Limits: You can only join Cash Contests if you’re 18\r\nyears & above. Residents from Assam, Andhra Pradesh, Odisha, Telangana,\r\nNagaland, and Sikkim are not permitted to join the Cash Contests on League11 due to their respective state laws.We deeply care about our user's safety. Therefore, we strive every day to make our user's experience safe with utmost transparency and trust. League11’s Fair Play policy is our stringent endeavour toward safeguarding our users. Please play responsibly. For further assistance, please get in touch with us at https://league11.freshdesk.com/support/solutions/. For more information about Fair play, Please visit https://league11.in/article/fair-play-policy/\r\nDownload the League11 fantasy app and start your fantasy sports journey to win amazing prizes!!\r\nAs one of the best real-money\r\ngaming fantasy apps. We recommend playing fantasy sports responsibly. For\r\ngaming addiction help and support,\r\nplease contact: https://league11.page.link/responsibleplay/ or support@league11.in",
    "com.whereismytrain.android": "\"Where is my Train\" is a unique train app that displays live train status and up-to-date schedules. The app can function offline without needing Internet or GPS.  It is also packed with useful features such as destination alarms and a speedometer. Thank you to all the users who make the app better every day by sharing their feedback with us.\r\n  \r\n<b>Spotting Train Accurately</b> \r\n \r\nGet live train status of Indian Railways anytime, anywhere. When you are traveling on a train, this feature can work without internet or GPS as it uses cell tower information to find the location. You can share current train location with your friends & family via the share feature. You can also set an alarm to wake you up at a fixed time before your railway station arrives. \r\n \r\n<b>Offline Train Schedules</b>\r\n \r\nThe train app has the Indian Railways timetable offline. You don't have to know train number or names as our Smart search feature allows you to use train source & destination or partial train names even with spelling errors.\r\n\r\n<b>Metro and Local Trains</b>\r\nNow see the latest correct schedules and real time location of Local Trains and Metros in your city.  \r\n\r\n<b>Coach Layout and Platform numbers</b>\r\n \t\r\nGet information on coach position and seat/berth layout before you board the train. Also shows platform numbers for boarding and intermediate stations wherever available.\r\n \r\n<b>Super efficient in Battery, Data Usage and App size</b>\r\n \r\nThe app is very efficient in battery and data use as key features like finding train locations and schedules can work offline without Internet or GPS. The app-size is relatively small despite having a lot of information offline.\r\n \r\n \r\n<b>Seat Availability and PNR Status </b>\r\n \r\nCheck seat availability and PNR status on the official Indian Railways website within the app. \r\n  \r\nDisclaimer: The app is privately maintained and does not have any affiliation whatsoever to Indian Railways.",
    "in.redbus.android": "<h1>India's Most Preferred Train & Bus Ticketing App - 3.6 Cr Users Trust Us, 2 Lakhs+ Bookings Per Day</h1>\r\n<h2>💰Upto ₹500 OFF on Your First Bus Booking, Use Code RED500</h2>\r\n<h2>💰₹60 OFF on Your First Train Ticket Booking, Use Code SUPERB60</h2> \r\n<h2>💰20% Off on Chennai Metro Booking</h2>\r\nOfficial Bus Booking Partner App for APSRTC, TSRTC, RSRTC, KSRTC (kerala), UPSRTC, HRTC, OSRTC & 3500+ Private Bus Services i.e. Chalo Bus, Zingbus, VRL Travels, NueGo, Chartered Bus, Orange Travels, SVKDT Travels, Laxmi Holidays, Jabbar Travels, IntrCity SmartBus, Sangitam, SRS, Kallada Travels, Sugama Tourist & more. Also, IRCTC Authorized Partner App For Train Booking.\r\n\r\n🤝 220 Million+ Trips Booked Globally\r\n⭐ 4.5 Rating (Top-rated)\r\n🚌 Change Date or Reschedule Bus for Free\r\n💰 Lightening Fast Refund\r\n⭐ 24/7 Customer Support\r\n🚆Seat Guarantee - Get Confirmed Tickets Even on Waitlisted Trains or a 3x Refund\r\n🙌 India's Go-to App For Booking Government RTC & Private Buses\r\n\r\n\r\nRTC Buses on redBus\r\n\r\nLargest State RTC bus listing that can be booked on redbus app!\r\n✔️ APSRTC Bus - Andhra Pradesh State Road Transport Corporation\r\n✔️ TSRTC Bus - Telangana State Road Transport Corporation\r\n✔️ RSRTC Bus - Rajasthan State Road Transport Corporation\r\n✔️ UPSRTC Bus - Uttar Pradesh State Road Transport Corporation\r\n✔️ HRTC Bus - Himachal Road Transport Corporation\r\n✔️ KSRTC Bus - Kerala State Road Transport Corporation\r\n✔️ OSRTC Bus - Odisha State Road Transport Corporation..& more\r\n\r\nredBus is an official partner for booking seater, semi-sleeper, sleeper, and Volvo AC bus tickets with TSRTC, APSRTC, GSRTC, HRTC, Kerala RTC, UPSRTC, RSRTC, and popular bus operators like Chalo Bus, Zingbus, VRL Travels, NueGo,  Chartered Bus, Orange Travels, SVKDT Travels, Laxmi Holidays, Jabbar Travels, IntrCity SmartBus, SRS Travels, etc. at a low price. \r\n\r\n\r\nBenefits of Booking Bus Tickets on redBus\r\n\r\n⭐ Primo Certified Buses: Specially curated by redBus, Primo offers you high-rated buses with best-in-class experience & assurance of the best service i.e. 4+ Rated Buses, Friendly Staff, & On-time!\r\n💺Offers Sleeper, Seater, Semi-Sleeper, AC, Non-AC, Luxury, & Volvo Intercity Buses\r\n💳 Multiple Payment Options: Card, UPI, & more\r\n👉FlexiTicket: Reschedule Bus for FREE up to 8 hrs before departure. Get min 50% refund if you cancel at least 12 hrs before departure.\r\n\r\n\r\nSteps to Book Bus Tickets on redBus App:\r\n\r\n✅ Enter source, destination, and travel date\r\n✅ Choose from available bus services i.e. APSRTC, TSRTC, KSRTC, Chalo Bus, NueGo, Zingbus, etc\r\n✅ Use any of the filters like bus types (Volvo AC Bus / Sleeper / Semi-sleeper), prices, ratings, etc., to find the best bus\r\n✅ Select a seat and proceed to pay\r\n✅ Complete payment, & voila! You have successfully booked your bus ticket \r\n✅ Get booking confirmation via email/text\r\n\r\nCreate an account to save your info and trip details so you won't have to enter your info again the next time you want to book a bus ticket online.\r\n\r\n\r\nredRail by redBus\r\n\r\nYour go-to railway app for booking train tickets, an IRCTC Authorized Partner app that enables:\r\n• Tatkal reservations for IRCTC trains\r\n• PNR Status\r\n• Real-time live NTES train running status\r\n• Train ticket prediction, coach position & platform details\r\n\r\nredRail Benefits:\r\n• Free Cancellation\r\n• No Convenience Fee\r\n• Instant Refunds on UPI Pay\r\n\r\n\r\nPopular Bus Routes\r\n\r\n• Bangalore to Chennai\r\n• Hyderabad to Bangalore\r\n• Chennai to Coimbatore\r\n• Madurai to Chennai\r\n• Coimbatore to Bangalore\r\n• Hyderabad to Vijayawada\r\n• Chennai to Salem\r\n• Indore to Bhopal\r\n• Delhi to Manali\r\n• Delhi to Shimla\r\n• Pune to Nagpur\r\n• Delhi to Lucknow\r\n\r\nPopular Bus Services\r\n\r\n• Chalo Bus\r\n• Zingbus\r\n• VRL Travels\r\n• NueGo\r\n• Chartered Bus\r\n• Orange Travels\r\n• SVKDT Travels\r\n• Laxmi Holidays\r\n• Jabbar Travels\r\n• IntrCity SmartBus\r\n• Sangitam Travels\r\n• SRS Travels\r\n• Kallada\r\n• Sugama Tourist\r\n• Sutra Seva\r\n\r\nCommon misspells: red bus, rebus, redbud\r\n\r\nWe are always excited to hear from you. For any queries or concerns, please call us Ph: +919945600000 ☎",
    "org.telegram.messenger": "Pure instant messaging — simple, fast, secure, and synced across all your devices. One of the world's top 10 most downloaded apps with over 800 million active users.\r\n\r\nFAST: Telegram is the fastest messaging app on the market, connecting people via a unique, distributed network of data centers around the globe.\r\n\r\nSYNCED: You can access your messages from all your phones, tablets and computers at once. Telegram apps are standalone, so you don’t need to keep your phone connected. Start typing on one device and finish the message from another. Never lose your data again.\r\n\r\nUNLIMITED: You can send media and files, without any limits on their type and size. Your entire chat history will require no disk space on your device, and will be securely stored in the Telegram cloud for as long as you need it. \r\n\r\nSECURE: We made it our mission to provide the best security combined with ease of use. Everything on Telegram, including chats, groups, media, etc. is encrypted using a combination of 256-bit symmetric AES encryption, 2048-bit RSA encryption, and Diffie–Hellman secure key exchange. \r\n\r\n100% FREE & OPEN: Telegram has a fully documented and free API for developers, open source apps and verifiable builds to prove the app you download is built from the exact same source code that is published. \r\n\r\nPOWERFUL: You can create group chats with up to 200,000 members, share large videos, documents of any type (.DOCX, .MP3, .ZIP, etc.) up to 2 GB each, and even set up bots for specific tasks. Telegram is the perfect tool for hosting online communities and coordinating teamwork.\r\n\r\nRELIABLE: Built to deliver your messages using as little data as possible, Telegram is the most reliable messaging system ever made. It works even on the weakest mobile connections. \r\n\r\nFUN: Telegram has powerful photo and video editing tools, animated stickers and emoji, fully customizable themes to change the appearance of your app, and an open sticker/GIF platform to cater to all your expressive needs.\r\n\r\nSIMPLE: While providing an unprecedented array of features, we take great care to keep the interface clean. Telegram is so simple you already know how to use it.\r\n\r\nPRIVATE: We take your privacy seriously and will never give any third parties access to your data. You can delete any message you ever sent or received for both sides, at any time and without a trace. Telegram will never use your data to show you ads.\r\n\r\nFor those interested in maximum privacy, Telegram offers Secret Chats. Secret Chat messages can be programmed to self-destruct automatically from both participating devices. This way you can send all types of disappearing content — messages, photos, videos, and even files. Secret Chats use End-to-End Encryption to ensure that a message can only be read by its intended recipient.\r\n\r\nWe keep expanding the boundaries of what you can do with a messaging app. Don’t wait years for older messengers to catch up with Telegram — join the revolution today.",
    "com.phonepe.app": "PhonePe is a payments app that allows you to use BHIM UPI, your credit card & debit card or wallet to recharge your mobile phone, pay all your utility bills and to make instant payments at your favourite offline & online stores. You can also invest in mutual funds & buy insurance plans on PhonePe. Get Car & Bike Insurance on our app.\r\nLink your bank account on PhonePe and transfer money with BHIM UPI instantly! The PhonePe app is safe and secure, meets all your payment, investment, mutual funds, insurance & banking needs, and is much better than Internet banking.\r\n\r\n<b>Things you can do on PhonePe (Phonepay) App:</b>\r\n\r\n<b>Money Transfer, UPI Payment, Bank Transfer</b>\r\n- Money Transfer with BHIM UPI\r\n- Manage Multiple Bank Accounts– Check Account Balance, Save Beneficiaries across multiple bank accounts like SBI, HDFC, ICICI & 140+ banks.\r\n\r\n<b>Make Online Payments</b>\r\n- Make online payment on various shopping sites like Flipkart, Amazon, Myntra etc.\r\n- Pay for online food orders from Zomato, Swiggy etc.\r\n- Pay for online grocery orders from Bigbasket, Grofers etc.\r\n- Pay online for travel booking from Makemytrip, Goibibo etc.\r\n\r\n<b>Make Offline Payments</b>\r\n- Scan & Pay via QR Code at local stores like kirana, food, medicines etc.\r\n\r\n<b>Buy/Renew Insurance Policies with PhonePe Insurance App</b>\r\n\r\n<b>Health & Term Life Insurance</b>\r\n- Compare/Buy Health & Term life Insurance with monthly premiums\r\n- Coverage for individuals, senior citizens & families\r\n\r\n<b>Car & Two Wheeler Insurance</b>\r\n- Browse & get India’s most popular bike & car insurance\r\n- Buy/renew your car & bike Insurance in less than 10 minutes\r\n\r\n<b>Other Insurance</b>\r\n- PA Insurance: Insure yourself against accidents & disablement\r\n- Travel Insurance: Get international travel insurance for business & leisure trips\r\n- Shop Insurance: Insure your shop against fire, theft, natural calamities and burglaries.\r\n\r\n<b>PhonePe Lending</b>\r\n\r\nGet pre-approved personal loans ready to be disbursed into your bank account through seamless & digital loan onboarding journey. Attractive interest rates, easy repayment options & single click self serve modules are some of the salient features being offered.\r\n\r\nRepayment Period: 6 - 36 Months\r\nInterest Rate: Max 30% (Reducing)\r\n\r\n<b>Example:</b>\r\nPrincipal Amount: ₹100,000\r\nInterest Rate: 15% p.a. (Reducing)\r\nProcessing Fees: 2%\r\nTenure: 12 Months\r\nTotal interest amount payable: ₹8309.97\r\nTotal processing fee amount payable: ₹2000\r\nTotal cost to the user: ₹110,309.97\r\n\r\n<b>Mutual Funds & Investments App</b>\r\n- Liquid Funds: Get higher returns than savings bank \r\n- Tax-Saving Funds: save up to ₹46,800 in tax & grow your investment\r\n- Super Funds: Achieve financial goals with expert help on our app \r\n- Equity Funds: High growth products curated as per risk appetite\r\n- Debt Funds: Get stable returns for investments without any lock-in period\r\n- Hybrid Funds: Get a balance of growth & stability \r\n- Buy or Sell 24K Pure Gold: Assured 24K purity, build gold savings on our app\r\n\r\n<b>Recharge Mobile, DTH</b>\r\n- Recharge Prepaid Mobile Numbers like Jio, Vodafone, Idea, Airtel etc.\r\n- Recharge DTH like Tata Sky, Airtel Direct, Sun Direct, Videocon etc.\r\n\r\n<b>Bill Payment</b>\r\n- Pay Credit Card Bills\r\n- Pay Landline Bills\r\n- Pay Electricity Bills\r\n- Pay Water Bills\r\n- Pay Gas Bills\r\n- Pay Broadband Bills\r\n\r\n<b>Buy PhonePe Gift Cards</b>\r\n- Buy a PhonePe Gift Card for easy payments across 1 lakh+ leading offline & online outlets and across the PhonePe app.\r\n\r\n<b>Manage your refunds</b>\r\n- Manage & track refunds from your favorite shopping websites on PhonePe.\r\nFor more details, Visit www.phonepe.com\r\n\r\n<b>Permissions for App and reasons</b>\r\nSMS: to verify Phone number for registration\r\nLocation: a requirement by NPCI for UPI transactions\r\nContacts: for phone numbers to send money to and numbers to recharge\r\nCamera: to scan QR code\r\nStorage: to store scanned QR code\r\nAccounts: to pre-populate email ID while signing up\r\nCall: to detect single vs dual sim & let user choose\r\nMicrophone: to carry out KYC video verification",
    "com.omuni.wildcraft": "Be it outdoor-friendly clothing, ergonomically designed rucksacks or all-terrain footwear, our mission is to engineer versatile gear that is multi-functional, lightweight, weather-resilient and reliable for the savvy backpacker, that enables people’s exploration of the outdoors.",
    "com.muthootfincorpone.superapp": "With Muthoot FinCorp ONE get choice, convenience, & credibility for all your financial needs. Choose from loans, payments, Forex, money transfers, insurances, & investment opportunities, all at one place. What’s more? You can now also create your Unique Customer Identification Code (UCIC) & add your Bank/UPI ID directly on the app.\r\n \r\nAn SBU of Muthoot FinCorp Limited, Muthoot FinCorp ONE is backed by a legacy of 135+ years & the trust of more than 1 crore customers.\r\n \r\n· Get Zero Hassle Loans for Every Need:\r\n \r\no Get a Gold Loan From Home in just 30 mins* or book an appointment at one of Muthoot FinCorp Ltd’s 3600+ branches across India.\r\no Our Vyapar Mitra Business Loans cater to business owners with no income proof requirement.\r\no Get a Two-Wheeler or Used Car Loan with low-interest rates & minimal documentation.\r\no Apply for a Loan Against Property conveniently.\r\no Get Housing Loans with minimal documentation & flexible tenures.\r\n \r\n· Investing Made Simple:\r\n \r\no Our eSwarna Digital Gold helps to diversify your investment portfolio. You can set up weekly or monthly SIPs, & also gift eSwarna Digital Gold to your loved ones.\r\no Invest in Swarnavarsham & Shwethavarsham plans to purchase gold or silver jewellery, coins, or articles with BIS Hallmark purity & tamper-proof packaging.\r\no Invest in Muthoot FinCorp Ltd. NCDs to get high fixed returns.\r\n \r\n· Stay Insured, Live Secured:\r\n \r\no Muthoot Dhan Suraksha, Motor, & Life Insurance helps you secure your future with hassle-free application process & quick policy disbursals.\r\n \r\n· Make Payments Instantly:\r\n \r\no Make utility bill payments & do recharges on the app. Also, pay your EMIs easily.\r\n \r\n· Get Hassle-Free Forex & Money Transfers:\r\n \r\no Simplify Forex & money transfer services with competitive exchange rates & easy documentation.\r\no Book your orders for Indo Nepal & Domestic Money Transfers with zero hidden charges.\r\n \r\nTerms & Conditions For Gold Loans:\r\n \r\n· Gold Loan Range: Min Rs.1000 and max. Rs. 5cr (as per the requirement/eligibility)\r\n· Loan Tenure: 180 - 365 days\r\n· Annual Interest Rates: 9.95% p.a. to 30.00% p.a.\r\n· Processing Fee* (Min to Max): 0%-0.83%*\r\n· Foreclosure Fee: Nil\r\n \r\nRepresentative Example for Gold Loan From Home: If the loan amount is ₹ 5,00,000 & a customer from Mumbai selects a Gold Loan From Home scheme with interest rate 9.95% per annum; & if the customer pays only the interest every 30 days for the next 180 days, then overall calculated interest payable would be ₹ 24,875 only. A processing fee may be charged & would be 0.0% (Inc. GST) of the loan amount & the amount of this fee would be ₹ 0. The total of the loan would be (Principal + Interest + Processing Fee): ₹ 5,24,875. The customers get the convenience to pay the principal balance anytime within 180 days of tenure.\r\n \r\nThese numbers are indicative and subject to change according to the Gold Loan rate per gram. The final interest rate & processing fee of the loan amount may vary from one customer to another depending on their chosen scheme.\r\n \r\nContact Us: \r\n· For any queries, reach out to customercare@muthoot.com. \r\n· Privacy Policy: https://muthootfincorpone.com/privacy-policy.\r\n· Legal Entity Name: MUTHOOT FINCORP LIMITED.\r\n· For assistance, call: 18001021616.",
    "com.cricbuzz.android": "Introducing Willow by Cricbuzz – your gateway to an unparalleled cricket experience. Elevate your cricket viewing with the world's No.1 cricket app, now featuring live streaming of TATA IPL, ICC T20 World Cup, and more, all in stunning Full HD\r\n\r\nWatch Live Streaming of the following with Willow by Cricbuzz:\r\n- TATA IPL\r\n- ICC World Cup\r\n- India Home Tours - Ind v Aus, Ind v NZ, Ind v Ban and more\r\n- Australia Home Tours - The Ashes, Aus v Ind, Aus v NZ\r\n- England Home Tours\r\n- Big Bash - WBBL & BBL\r\n- PSL, BPL and many more leagues\r\n\r\n⚡️ Superfast scores and commentary\r\n💬 Highly engaging and entertaining ball-by-ball commentary\r\n🔔 Notifications for live matches and breaking news\r\n📝 Latest cricket news and editorials\r\n📅 Schedules of upcoming matches\r\n🎬 Exclusive video content\r\n📈 Rankings, Stats and Records \r\n🏆 Special content for major tournaments like ICC Cricket World Cup, T20 World Cup, Champions Trophy, IPL etc\r\n🌍 Extensive coverage of all International cricket, IPL, BBL, CPL, Natwest T20 Blast and other major cricket tournaments across the world. Tons of domestic cricket coverage too.\r\n\r\nCricbuzz App may request you permissions for the following\r\n\r\n<b>Storage</b>\r\nWe need this to locally store some data like images when you are using the app. This helps us minimize data uage and also make the experience fast and fluid.\r\n\r\n<b>Accounts</b>\r\nWe need this to automatically populate your Gmail Id when you try to send us feedback.\r\n\r\n<b>Location</b>\r\nWe need this to curate our content and show you the most relevant content on some sections of the App. eg: Matches, videos, news etc on Home screen. We will also use this for advertising purposes.",
    "com.myairtelapp": "Airtel Thanks App puts the whole Airtel world on your mobile! Enjoy a hassle-free experience while making your everyday payments - prepaid mobile recharge, DTH recharge, postpaid mobile bill payment, broadband bill payment, FASTag recharge, and utility bill payments.\r\n\r\nExperience 30x faster speed with Airtel 5G Plus. Track your data usage balance, missed calls while out of network, and much more. Scan any QR code to send and receive money via your UPI ID and online wallet. Check out financial services like personal loans, insurance, and free credit card in the shop section (only for Indian citizens).\r\n\r\nGet the best entertainment with a free subscription to OTT platforms like Netflix, Amazon Prime, Disney+ Hotstar, and Xstream.\r\n\r\n<h2>Prepaid Mobile Recharge</h2>\r\nRecharge your prepaid number for talk time, 5G data, and more. \r\nTap on recharge and select prepaid\r\nEnter the recharge number and select operator\r\nChoose a prepaid recharge plan for your mobile\r\nComplete the payment for your online phone recharge\r\n\r\nAdd and manage your family’s mobile recharge on the app\r\nTap on add an existing connection\r\nSelect mobile and enter prepaid recharge number\r\nPut the OTP and the number will be added\r\nGet mobile recharge reminders for all added sim connections\r\n\r\n<h2>Postpaid Bill Payment</h2>\r\nGet a new Airtel postpaid connection on the app \r\nNever miss a bill payment with postpaid recharge\r\nActivate auto-pay for regular bill payments\r\nAdd and manage multiple postpaid connections\r\n\r\n<h2>DTH Recharge</h2>\r\nUse Airtel app as your go-to DTH TV recharge app! \r\nHead to the ‘pay bills’ section in the app\r\nTap on DTH Recharge\r\nEnter your DTH recharge account number\r\nSelect a DTH TV recharge plan from the list & pay your DTH bill online\r\n\r\n<h2>Broadband Bill Payment</h2>\r\nRecharge your broadband connection online\r\nCheck broadband data balance\r\nView various airtel broadband recharge plans\r\nAdd and manage multiple fiber connections & wifi recharges on the app\r\n\r\n<h2>UPI Payment</h2>\r\nAirtel UPI allows you to send & receive money from one bank account to another instantly\r\nScan any QR code for UPI bill payments\r\nPay to any UPI ID from Airtel Thanks\r\nLink your bank account to UPI ID\r\nUse the UPI payment feature to pay online for mobile recharge, utility bill payments, and more\r\nCheck bank balance for accounts linked to Airtel UPI\r\nDo safe and secure online transactions with the Airtel UPI payment\r\n\r\n<h2>Call Manager</h2>\r\nGet real-time missed call alerts when not latched to the network\r\nBlock unwanted numbers and report spam calls\r\n\r\n<h2>Online Bill Payment</h2>\r\nElectricity, Water, Book Cylinder, Piped Gas, school fees and other utility online bill payments are exclusively available on app\r\nOpen the app and tap on pay bills\r\nExplore the available online bill payment utilities.\r\nSelect a utility bill payment (electricity, water, piped gas, and more)\r\nChoose an operator and enter customer ID\r\nReview and make online payment\r\n\r\n<h2>Check Data Usage</h2>\r\nKeep a check on your mobile data usage on the app\r\nCheck MB data balance for prepaid and postpaid sim numbers\r\n\r\n<h2>Airtel Payments Bank & Online Wallet</h2>\r\nOpen an account with just a video call and get up to 6% interest rate p.a. Invest the smart way with DigiGold, fixed deposits, mutual funds & more.\r\nPay with Airtel UPI and money wallet to avail cashback offers & more\r\n\r\n<h2>Financial Services</h2>\r\nGet Personal loans with complete digital process, instant disbursal and flexible repayment options from Airtel.\r\nLending Partner: Axis Bank, DMI Finance, Moneyview, Credit Saisson\r\nMinimum period of repayment = 3 months\r\nMaximum period of repayment = 60 months\r\n\r\nPrivacy Policy: https://www.airtel.in/finance/personal-loan/privacy-policy\r\nFinancial services is only available for Indian citizens having valid Aadhaar and PAN Card.\r\nDownload the app Now!",
    "com.batball11": "Error fetching description",
    "com.whatsapp": "WhatsApp from Meta is a FREE messaging and video calling app. It’s used by over 2B people in more than 180 countries. It’s simple, reliable, and private, so you can easily keep in touch with your friends and family. WhatsApp works across mobile and desktop even on slow connections, with no subscription fees*.\r\n\r\nPrivate messaging across the world\r\n\r\nYour personal messages and calls to friends and family are end-to-end encrypted. No one outside of your chats, not even WhatsApp, can read or listen to them.\r\n\r\nSimple and secure connections, right away\r\n\r\nAll you need is your phone number, no user names or logins. You can quickly view your contacts who are on WhatsApp and start messaging.\r\n\r\nHigh quality voice and video calls\r\n\r\nMake secure video and voice calls with up to 8 people for free*. Your calls work across mobile devices using your phone’s Internet service, even on slow connections.\r\n\r\nGroup chats to keep you in contact\r\n\r\nStay in touch with your friends and family. End-to-end encrypted group chats let you share messages, photos, videos and documents across mobile and desktop.\r\n\r\nStay connected in real time\r\n\r\nShare your location with only those in your individual or group chat, and stop sharing at any time. Or record a voice message to connect quickly.\r\n\r\nShare daily moments through Status\r\n\r\nStatus allows you to share text, photos, video and GIF updates that disappear after 24 hours. You can choose to share status posts with all your contacts or just selected ones.\r\n\r\nUse WhatsApp on your Wear OS watch to continue conversations, reply to messages, and take calls - all from your wrist. And, leverage tiles and complications to easily access your chats and send voice messages.\r\n\r\n\r\n*Data charges may apply. Contact your provider for details.\r\n\r\n---------------------------------------------------------\r\n\r\nIf you have any feedback or questions, please go to WhatsApp > Settings > Help > Contact Us",
    "com.sportstigeratoz": "SportsTiger is a one-stop application for all sports, providing news & live score updates of cricket, football, kabaddi, basketball & many more. The platform covers leagues & tournaments including IPL 2023, WPL 2023, NBA, PSL 2023, Champions League, Premier League, ISL 2023-24, PKL 2023-24 & others extensively. We provide quickest IPL 2023 Live Score Updates with ball-by-ball customize commentary. We also provides match predictions, fantasy tips & tricks to help win big fantasy points. The app helps you create teams on fantasy sports platforms like MyTeam11. \r\n\r\nFeatures \r\n• IPL 2023 Live Score \r\n• Cricket, Football & Kabaddi Live scores. \r\n• Watch Live Streaming of sporting events. \r\n• Live scorecards with fastest commentary. \r\n• Fastest sports news in just 60 words. \r\n• Videos to keep users glued to the screens. \r\n• Match previews and statistical analysis of Cricket, Football, PSL, Pro \r\n  Kabbadi  League, La Liga, NBA, T10 leagues & more. \r\n• Notifications for sports news & live matches. \r\n• Schedules of upcoming matches. \r\n\r\nBite-sized Sports News \r\n• Get breaking news of important tournaments like Cricket, ICC ODI World \r\n   Cup 2023 and ICC World Test Championship 2021-23, UEFA, AFC, Women \r\n   Premier League, Pro Kabaddi. \r\n• Extensive coverage of all international and domestic leagues like European  \r\n  League, EFL Championship, SA20, ILT20, CPL. \r\n• Read full articles on the original source featured on app itself. \r\n• Get insight into squad announcements, weather reports, pitch conditions,  \r\n   player’s injury updates of international teams including India, Australia,  \r\n   Pakistan, etc. \r\n\r\nLive Streaming \r\n• Catch the action live in high quality of Real Kabaddi League, Sanghi Premier \r\n   League, Pacific Premier League, EMCL, Taipei T10 League on SportsTiger. \r\n• Watch the exclusive highlights of PSL 2020. \r\n• If you have missed the live streaming of cricket, football, kabaddi and any  \r\n  other sports, our highlights of match will keep you on the edge. \r\n\r\nInteractive Scorecards \r\n• Fastest Cricket, Football & Pro Kabaddi live scorecard \r\n• Ball by ball commentary. \r\n• Check out the player rankings, results, head-to-head stats, and records of \r\n   the ongoing  tournaments. \r\n\r\nFantasy Tips \r\nFantasy Tips and Previews of all games such as IPL 2023, PKL 2023-24, WPL 2023, PSL 2023,  India-Australia, India games, ICC ODI World Cup 2023,\r\nLa Liga, Premier League etc. \r\n• Stats of all players. \r\n• Fantasy Credits of all players. \r\n• Analyse based on team, player, venue, and weather \r\n• Toss stats & pitch behaviour based on previous data \r\n• Player profile with Fantasy stats \r\n• Team comparison, head-to-head analysis \r\n• Expert Analysis \r\n• Fantasy Guide for MyTeam11 \r\n  \r\nFastest Cricket and Football live score Updates \r\n• IPL 2023 Live score updates \r\n• Ball by ball commentary & live match scores \r\n• Today’s games score updates for Cricket, Football & Kabaddi  \r\n• Get instant Live Match Scores for Football leagues viz. MLS, Championship \r\n\r\nSuper Fast Sports News \r\n• Get breaking news of India cricket - Men/Women & Cricket News \r\n• Stay updated with latest cricket news, India Cricket, CPL & more \r\n• Get Match Predictions, Pre & Post-match updates for key cricket matches \r\n• Playing XI, squad announcements, fantasy captain & vice-captain by \r\n   Experts \r\n• Cricket, Football, Pro Kabaddi, Formula 1, Kho-Kho Live Updates \r\n• Keep yourself abreast of the latest sports news of Football & Basketball \r\n• Get regular cricket news & updated stats for top players like Rohit Sharma, \r\n  Virat Kohli \r\n\r\nFantasy Tips \r\n• Detailed preview & analysis of matches including weather, pitch reports,  \r\n  probable XI \r\n• Get the confirmed playing lineups for Cricket \r\n• Live Sports Fantasy videos with experts picking fantasy teams for cricket \r\n  LIVE \r\n• Get fantasy articles on all sports such as NBA, Baseball, Rugby, Football,  \r\n  Cricket & Kabaddi \r\n• Fastest injury updates \r\n• Fantasy Stats & credits",
    "in.gov.umang.negd.g2c": "UMANG (Unified Mobile Application for New-age Governance) is envisaged to make e-governance 'mobile first'. It is developed by Ministry of Electronics and Information Technology (MeitY) and National e-Governance Division (NeGD).\r\n                                                                                                     \r\nIt is an evolving platform designed for citizens of India to offer them access to the pan-India e-Gov services from the Central, State, Local Bodies, and Agencies of government on app, web, SMS, and IVR channels.\r\n \r\nKey Features:\r\n- Unified Platform: It brings together all government departments and their services on a single platform to provide better and easier services to citizens.\r\n- Mobile First Strategy: It aligns all government services with the mobile first strategy to leverage mobile adoption trends.    \r\n- Integration with Digital India Services: It provides seamless integration with other Digital India Services like Aadhaar, DigiLocker, and PayGov. Any new such service will automatically be integrated with the platform.\r\n- Uniform Experience: It is designed to enable citizens to discover, download, access, and use all government services easily.\r\n- Secure and Scalable: It supports Aadhaar-based and other authentication mechanisms for service access. The sensitive profile data is saved in an encrypted format and no one can view this information.               \r\n \r\nKey Services:\r\nUMANG provides easy access to a plethora of Indian government services ranging from – Healthcare, Finance, Education, Housing, Energy, Agriculture, Transport to even Utility and Employment and Skills.\r\n \r\nKey Benefits for Citizens:\r\n- Single-Point Ubiquitous Access: All government services are available for citizens on a unified platform for easy access through multiple online and offline channels (SMS, email, app, and web).      \r\n- More for Less: Only a single mobile app needs to be installed instead of each app of each department.\r\n- Convenience: Citizens do not even need to install or update the app again to avail government services if more services are added to the platform.\r\n- Saving of Time and Money: Citizens can anytime and anywhere avail these services through their mobile phones, desktops, and laptops without any need for visiting the department office and standing in queues.\r\n- Uniform Experience: All the government services including payment-based transactions provide secure and uniform experience.",
    "com.cambyte.okenscan": "Would you like to keep your entire office in your pocket and increase your productivity at work? Use Oken Scanner features to handle your paperwork with ease. Say goodbye to huge and ugly copy machines and get this ultra-fast scanner app for free now.\r\nOken Scanner will turn your device into a powerful portable scanner that recognizes text automatically (OCR) , and help you become more productive in your work and daily life. Download this scanner app for free to instantly scan, save, and share any document in PDF, JPG , Word or TXT formats.\r\nDOCUMENT SCANNER\r\nThis tiny yet powerful free scanner app is a must-have for students and anyone involved in a small business: accountants, realtors, managers, or lawyers. Scan anything you need, including receipts, contracts, paper notes, fax papers, books, and store your scans as multipage PDFs or JPG files.\r\nVARIOUS SCANNING MODES\r\n– ID-CARD \\ PASSPORT – a mode specifically designed for fast and convenient scanning of ID-documents.\r\n– QR CODE – read any QR-code with your device camera.\r\nPDF CREATOR and CONVERTER\r\n– Make pdf document, pdf files and pdf photo easily by the following function :\r\n create pdf from a website, convert document files (doc to pdf, ppt to pdf, excel to pdf, image to pdf, photo to pdf), and get fast pdf download\r\n– Supported file formats: pdf, jpg, doc, docx, txt, xls, xlsm, xlsx, csv, ppt, pptm, pptx\r\nEASILY SHARE\r\n– Share files for commenting or viewing in WhatsApp, iMessage, Microsoft Teams.\r\n– Collect comments from multiple people in one file online.\r\n– Speed document reviews by responding to each other’s comments.\r\n– Receive activity notifications for files you’ve shared.\r\n– Email attachment or sending the doc link.\r\nINNOVATIVE PDF SCANNER\r\n– Scan documents and photos to PDF, JPG, or TXT\r\n– Easily scan multiple pages into one document\r\n– Recognize text from any scannable object with OCR\r\n– Put your electronic signature on documents\r\nHANDY DOCUMENT EDITOR \\ FILE MANAGER\r\n– Edit scans using color correction and noise removing features\r\n– Use file manager with folders, drag & drop, and document editing features\r\n– Protect your confidential scans by locking folders and files with PIN\r\nEASY DOCUMENT SHARING\r\n– Scan documents and share them in just a few taps\r\n– Print contracts and invoices right from the scanning app\r\n– Share and upload scanned documents to cloud services like Dropbox, Google Drive, Evernote, OneDrive.\r\n– With this secure free scanner app, any scanned or exported documents are stored locally on your iPhone, and neither we nor any third-party can access them.",
    "com.quicinc.voice.activation": "Qualcomm Voice Assist provides always-on keyword detection for enabled voice assistants on your device.\r\n\r\nIt is always-on, low power, and functions even when your device's screen is off.",
    "com.hdfcbank.payzapp": "PayZapp: Pixel Credit Card | UPI Scan QR| UPI Send money to any contacts | Recharge and Bill payments | Link Cards & Swipe to Pay | Wallet to account transfer | Shop | PayZapp CashPoints and Rewards\r\nPayZapp gives you the choice to pay via UPI, Debit/Credit Cards and PayZapp Prepaid Wallet. Scan any QR or Swipe to Pay. You can send money, apply for a virtual Credit Card, make recharges and bill payments, book flights and hotels, buy 200+ brand vouchers for online/offline shopping and earn assured CashBack. \r\nWhat’s New With PayZapp?\r\n1. PIXEL CREDIT CARDS\r\n•Introducing Pixel Credit Cards, a born digital Credit Card that empowers your choices. Supercharge your spending with features that help you save as you spend.\r\n•Personalized Rewards – Upto 5% cashback on your choice of merchants\r\n•Dedicated App – Apply, track, manage and control all your card settings, features, rewards, statements and re-payments all within your PayZapp\r\n•Card Design and Billing Cycle – Cool card designs, and choice of statement date that you can choose from\r\n•Instant Digital Card – Don’t wait for physical card plastic delivery, start spending instantly with your digital card\r\n•Pay in Parts – Convert your big spends into flexible low cost EMIs and pay worry-free\r\n•Tap & Pay– Now just Tap & Pay with your mobile for offline payments with PayZapp \r\n•Swipe to Pay – No more waiting for OTPs for online transactions just Swipe to Pay\r\n•In-App Help Centre – Simply raise service tickets on PayZapp and relax, we will resolve your queries\r\n•Interest-free credit – Interest-free credit for up to 50 days from the date of purchase\r\n•Exclusive dining offers –Up to 20% discount at restaurants on Swiggy Dineout\r\nWelcome to the world of Pixel!\r\n2. UPI\r\n•Create PayZapp UPI handle linked to any bank account \r\n•Scan QR and make instant UPI payments at online and offline stores\r\n•Transfer money to any phone number, contacts, UPI ID and account number + IFSC\r\n•Receive money from any mobile number, contacts or UPI ID\r\n•Check account balance for all linked banks\r\n3. CARDS\r\n•Link any bank’s Debit/Credit Cards\r\n•Your HDFC Bank Cards are auto-fetched and auto-linked while onboarding\r\n•In-app card setting management for all HDFC Bank Debit/Credit Cards\r\n•Apply, track and manage the Pixel Credit Card, a completely digital Credit Card, via PayZapp\r\n4. WALLET\r\n•Create PayZapp Prepaid wallet on completing KYC \r\n•Load money via UPI or Debit/Credit Cards\r\n•Use PayZapp wallet for all in-app payments and online merchant shopping\r\n•Transfer money from wallet to account\r\n5. SWIPE TO PAY\r\n•Pay with a single swipe, No OTP required; its 100% secure\r\n•Available on HDFC Bank Debit/Credit Card and PayZapp Prepaid Wallet\r\n6. BILLS & RECHARGES\r\n•Recharge mobile (prepaid/postpaid), DTH, FASTag, etc\r\n•Pay electricity bill, water bill, Credit Card bill and more\r\n•Get monthly payment reminders\r\n7. PASSBOOK\r\n•Track all your payments \r\n•Manage your budgets with spend analysis and payment insights\r\n•Track refunds for your cancelled/failed transactions\r\n8. SHOP\r\n•Multiple Shopping categories and Travel partners (flight, hotel, bus, train bookings)\r\n•Access 200+ Brand Vouchers \r\n•Redeem Reward Points (RPs) for Flight and Hotel Bookings\r\n9. OFFERS\r\n•Assured CashPoints\r\n•Offers across UPI, Recharge, Bill pay, Shop categories and Partner Merchants\r\n•Exclusive rewards on HDFC Bank Credit/Debit Cards spends on PayZapp Shop\r\n10. SECURITY\r\n•Protection from unauthorized access with phone’s default login PIN/biometric\r\n•Advanced security feature to protect your App against fraud via screen sharing applications\r\n•Device binding checks to ensure login only via a trusted device\r\nDownload the all-new PayZapp now and choose the Way You Pay!\r\nFacing issues on PayZapp?\r\nHelp Center feature ensures quicker and better resolutions:\r\n•Tap (?) to register a query\r\n•Select the query type and raise a ticket\r\n•Resolve issues on PAN registration, account setup, SMS verification, identity verification, payment-related issues, etc. with a single click\r\nDeveloper details: hdfc.plutus@hdfcbank.com",
    "com.bsbportal.music": "<h2>Explore a World of Music</h2>\r\nDive into an expansive library of over 24 million Songs, featuring everything from the latest Bollywood hits and international chart-toppers to timeless old classics across diverse genres. Whether it's Punjabi tracks, Hip Hop, K-Pop, or Devotional tunes, Wynk Music offers unparalleled quality and variety.\r\n\r\n<h2>Stream High-Quality Music</h2>\r\nEnjoy crystal-clear music streaming with our extensive playlist selections, including Lo-Fi, Retro, Love Songs, and much more. Get hooked on the newest tracks like Mirza from Maidaan and hits from the Dunki movie, or revisit your old favorites!\r\n\r\n<h2>Download & Listen Offline</h2>\r\nWynk Music App also lets you download songs for offline music streaming! Now you can download the latest songs of 2024, as well as old Hindi songs. This music player and downloader app lets you create playlists with 'My Music' and listen to free music, including Tamil songs or workout music\r\n\r\n<h2>Podcasts & More</h2>\r\nNot just music, Wynk also offers a vast selection of free podcasts ranging from entertainment to storytelling, enhancing your listening experience with a variety of audio content.\r\n\r\n<h2>Set your Favourite Songs as Hellotunes</h2>\r\nPersonalize your caller tune from our wide selection of music across various languages and genres, from the latest hits to regional favorites. The app boasts an extensive library of high-quality caller tunes, including new songs, Hindi songs, Tamil & Telugu Songs, Punjabi Gane, & more.\r\n\r\n<h2>Explore Songs from your favorite Artists</h2>\r\nListen to English songs from artists like Ed Sheeran, Justin Bieber, Taylor Swift, & BTS. Use Wynk Music App as a free offline music player & listen to Bollywood Music of your favourite artists like Arijit Singh, Lata Mangeshkar, Kishore Kumar & play songs of many artists. The Free Music Player & Downloader app also offers the latest songs & old songs with amazing sound quality across all devices.\r\n\r\n<h2>Exciting New Features on Wynk Music!</h2>\r\n\r\nFeaturing Ringtones: Make Every Call Your Own\r\n\r\nEver wished your phone would ring with your favorite Ringtone? With Wynk Music's new Custom Ringtones feature, you can now snip your favorite part of any song, download it, and set it as your ringtone. Personalize your calls and let your favorite music announce every call!\r\n\r\nIntroducing Comments: Connect Through Music\r\n\r\nMusic is meant to be shared and discussed. That’s why we’ve introduced Comments—create your own profile on Wynk Music and join the conversation. Share your thoughts on tracks, connect with other music lovers, and discover new music through community insights. It's not just about listening; it's about engaging with an active musical community.\r\n\r\nExplore, Customize, and Connect\r\n\r\nWith Wynk Music, your music experience is personal and interactive. Customize your ringtones, engage with songs, artists, and other users. Download the latest version of Wynk Music now and start enjoying these new features today. Dive deeper into music and let it ring true in every aspect of your life!\r\n\r\nSo why wait? Download the Wynk Music App today and start your musical journey. With new music being added and endless possibilities for discovery, the sky's the limit. Get ready to be swept away by the power of music only with Wynk Music!\"\r\n\r\nGo Premium - Enjoy Music Ad-Free!\r\nUpgrade to Wynk Music Premium!\r\n\r\nUnlimited Music Downloads: Download all your favorite tracks and listen offline.\r\n\r\nAd-Free Streaming: Enjoy uninterrupted music with no ads.\r\nUnlimited Hellotune Changes: Customize your caller tune as often as you like.\r\nSpecial Offer: Get your First Month FREE when you subscribe to Wynk Music Premium today!\r\n\r\nJoin Our Community\r\n\r\nFollow us on Instagram: Wynk Music Instagram\r\nLike us on Facebook: Wynk Music Facebook\r\nListen on Desktop: Wynk Music Web\r\nContact us: contact@wynk.in\r\n\r\nDownload Wynk Music App today and start your journey with music that moves you. Discover more, play your favorites, and keep the beats going!",
    "com.dream11sportsguru": "<b>Discover India’s Ultimate Live Streaming, Live Scores & Sports Merchandise Hub — loved by 3 Crore+ users!</b>\r\n\r\nVROOOOM! VROOOOM! VROOOOM! 🏁🏎💨\r\nWith this new release, comes a NEW SPORT: FORMULA 1!\r\nThat's right. Starting with the FORMULA 1 Miami Grand Prix this weekend, watch all 24 races of the 2024 season!\r\nWe are bringing you a fantastic Race day experience for Practice, Qualifying, and the main Race!\r\nOn your marks, get set, UPDATE!\r\nDownload Now and enjoy life in the fast lane.\r\n\r\n🏆 Watch Live Cricket Matches of :-\r\n\r\n· Carabao Cup Final : Chelsea vs Liverpool Live\r\n· Pakistan Super League ~ PSL T20 season on FanCode! \r\n· Bangladesh Premier League, T20\r\n\r\nUncover more football action:\r\nFootball - Carabao Cup, Copa del Rey\r\nKabaddi - All Yuva Kabaddi Series\r\nHockey - Hockey India Senior Women National Championship, Men's & Women's FIH Pro League\r\nGolf - PGA Tour\r\nVolleyball - Volleyball Nations League ( VNL )\r\nHandball - Premier Handball League\r\nBaseball - Major League Baseball ( MLB )\r\nBasketball - Liga Endesa\r\nRugby - Rugby Seven's Championship\r\n<b>All accessible on FanCode</b>\r\n\r\n<b>Dive into Football Frenzy at FanCode!</b>\r\n\r\n• 🔔 Witness Live Moments:\r\no Instant <b>highlights and in-match clips,</b> no waiting.\r\no Engaging video overlays for <b>live matches with player stats, scores & social commentary.</b>\r\n• <b>Ball by ball</b> live cricket <b>commentary, previews & video highlights.</b>\r\n• Customised, fast & precise sports notifications. 🔔\r\n• Exclusive scoops & interviews of your cherished football icons.\r\n• Shop trendy <b>sports merchandise:</b> team jerseys, shorts, masks, t-shirts, & accessories.\r\n\r\n• Immerse in a treasure trove of football excitement:\r\no <b>100+</b> live sports matches monthly\r\no <b>500+</b> live sports matches annually from 20+ tours\r\no <b>Interactive Video Overlays | English & Hindi Commentary | Real-time Highlights</b>\r\n• Real-time NBA scores, results, conferences & playoffs.\r\n• Updates on IPL, ICC T20 World Cup, UEFA Champions League & top teams: Manchester United, PSG, Chelsea, Liverpool, Barcelona.\r\n\r\n<b>Live Cricket Scorecard:</b>\r\n• Real-time cricket scores: India tour of South Africa, ICC T20 World Cup, Australia vs England & more.\r\n• International cricket live score updates, weather reports, pitch analysis, toss stats, player injuries & more.\r\n• Stay tuned for Ranji Trophy, Plunket Shield, Sheffield Shield, IPL, T20 World Cup matches.\r\n• Detailed commentary & live cricket buzz from IPL & major tournaments.\r\n\r\n<b>Expert Stats:</b>\r\n• Player performance analysis, IPL & T20 cricket match previews, weather, pitch reports & historical stats.\r\n• Probable playing XI for cricket research.\r\n• Confirmed playing line-ups and squads for T20 cricket, International Cricket & Football.\r\n\r\n<b>Sports Updates & Videos:</b>\r\n• Relive T20 cricket highlights, track football transfer rumours & new signings.\r\n• Exciting real-time cricket event highlights.\r\n• Exclusive interviews with players, coaches & managers.\r\n• Missed T20 cricket matches? Find them on the highlights tab.\r\n\r\nDownload FanCode now. Elevate your game, relish the football frenzy! ⚽️✨ Stay updated, seize every sporting moment!",
    "co.nick.joeju": "Govt jobs prep is the app to provide quality e books at cheaper cost for all competitive exams.\r\n app also provide quality videos and live classes for RRB,SSC,IBPS,POLICE competitive exams with state level faculties.we also provide coaching in English and Telugu languages.\r\n\r\nDisclaimer: We are not the Government Organization and not linked with any way with the Government We just provide information gathered from various trusted sources and from several Government organizations which are available in the public domain. All the content provided here is only for the educational and informational purposes to the users. Application is not affiliated with any Government services or person.\r\n\r\nSources of Information -\r\n\r\nhttps://www.wikipedia.org/\r\nhttps://www.indianrailways.gov.in/\r\nhttps://ssc.nic.in/\r\nhttps://joinindianarmy.nic.in/\r\nhttp://uppsc.up.nic.in/\r\nhttps://indianairforce.nic.in/\r\nhttps://www.delhipolice.nic.in/\r\nhttp://www.jssc.nic.in/\r\nhttp://biharpolice.bih.nic.in/",
    "in.amazon.mShop.android.shopping": "With the Amazon app, shop online and pay across a wide selection of products, groceries and categories at great prices, within a single shopping app. Shop mobiles, electronics, fashion, household items & more with the online shopping app. Pay for flights, bills and make payments easier with Amazon Pay, and conveniently order your groceries for home delivery with Pantry and Amazon Fresh. Watch entertaining videos across genres (comedy, tech, beauty and more) for free on miniTV. Speak to shop - Tap the mic icon to use Alexa on the app. Play games and win prizes every day.\r\n<b>Online Shopping Store</b>\r\nFree online shopping app assures you of a great shopping experience, with a wide selection of products and clothes from brands across categories, including:\r\n<i>Electronics</i>\r\n· Shop for deals on the latest phones: Samsung Galaxy, Redmi, Apple iPhone, OnePlus & more\r\n· Phone accessories\r\n· Laptops\r\n· TVs & more\r\n<i>Fashion for all occasions - Shop online for Men’s, Women’s & kids' clothes:</i>\r\n· Shirts\r\n· Sarees & dresses\r\n· Watches, Handbags & jewellery\r\n· Shoes\r\n<i>Beauty - Shop for cosmetics</i>\r\n· Perfumes\r\n· Make up\r\n· Hair-care\r\n<i>Media</i>\r\n· Books\r\n· Music\r\n· Video games\r\n<i>Home & Kitchen:</i>\r\n· Cookware & Tableware\r\n· Decor, Furnishing & Cleaning\r\n· Appliances (Refrigerators, Washing Machines etc)\r\n<b>App Features</b>\r\n· Easily browse & search for products by name, category, or brand, at the best prices\r\n· Quick delivery times\r\n· Updated order tracking\r\n· Get notified on the latest offers & deals\r\n· Hassle free returns and replacements\r\n· Convenient and secure payment options, including cash on delivery, bill payments, money transfer, Amazon Pay, Credit/Debit Card, UPI, EMI or Net Banking.\r\n· Safe & secure shopping, with 100% purchase protection offered by Amazon’s A-to-Z Guarantee for safe payments & transactions\r\n· 24/7 customer service support\r\n<b>Amazon Pay</b>\r\n· <i>Payments made easier</i>: Send money & quick payments to friends & family with Amazon Pay UPI easily through your phone contacts or invite them to send money from your Indian bank account and earn rewards.\r\n· <i>Pay on delivery</i>: Load cash instantly into your Amazon Pay wallet at your doorstep and enjoy the convenience of one-click easy payments, faster refunds and no hassle of finding exact change\r\n· <i>UPI</i>:Make faster & safer online payments with Amazon Pay UPI and pay directly from your bank account for online shopping, recharges, bill payments; including mobile phone, gas & electricity, flight bookings & more.\r\nAmazon Pay is safe, secure and supported by govt. of India.\r\n<b>Amazon miniTV</b>\r\nAmazon miniTV is a free video streaming service offering original web series, short films, comedy videos & more. It’s a one-stop destination for unlimited entertainment with content curated for Indian customers.\r\n· Create your watchlist\r\n· Easily continue watching where you last left off\r\n· Free video with minimum ads\r\n· Stream exclusive web series & watch miniMovies\r\n<b>Unbeatable savings on Amazon Fresh, Pantry and Groceries</b>\r\n· Order food & groceries online for home delivery, from vegetables, cooking essentials & snacks, to beverages, packaged foods, household & personal care items.\r\n· Enjoy benefit of 1-day & scheduled online grocery delivery\r\n<b>Amazon Prime</b>\r\nGet guaranteed free 1-Day, 2-Day or standard delivery on eligible items, 30-minute early access to top Lightning deals & watch the latest & exclusive movies and TV shows on Prime Video.\r\n#-T&C apply\r\n<b>Permissions</b>\r\nIn order to offer you the best experience and operate properly, the Amazon Shopping App needs access to the following services:\r\n* Account: Account permissions are needed for integration with Facebook & other social media network you have connected to your device to allow you to share products with family & friends\r\n* Accessibility: Allows the Amazon app to help you automatically find product matches from Amazon while you shop across the web",
    "co.jarvis.clog": "Chandan Logics App is designed in a structured manner, which assists you to prepare for Government Jobs Examination.\r\nWe help you prepare for government job examinations and state service commission examinations with our structured courses, mock tests, pdf's, notes and more that are available within our app. Our App provides you with a seamless learning experience through our free and paid video content available inside the app.",
    "com.sathish.Eng2TelDict": "English to Telugu Dictionary is a handy app featuring 50,000+ English words and their meaning in the Telugu language. \r\nThe dictionary shows the Telugu meaning in clear Telugu font. Use the search function to navigate to a term, or simply tap on the English word field to get the Telugu description.",
    "com.os.docvault": "DocVault is an app that allows you to easily and conveniently manage your personal documents on phone while on the move. \r\nYou can also download government issued and verified documents by linking to your “DigiLocker\" account. All your documents are secured via password, encrypted and private to you. Enjoy the rich visual experience and enhanced features like creating Categories for documents, adding Multiple-Formats of documents like PDF and Images, linking Fingerprints for easy retrieval, quick access to Favorite documents and much more !!",
    "com.buddyloan.vls": "Get <b>Instant Personal Loan</b> starting from <b>Rs.5,000 to Rs.15 Lakhs</b> in just a few minutes using the Buddy Loan - Loan Aggregator App. Our Preferred Lenders Interest rates start at 11.99% p.a. & you can select from a wide range of <b>Flexible Repayment Plans</b> starting from 6 months to 5 years. <b>Feel free to use these funds to meet any of your financial needs</b>\r\n\r\n<b>Example Calculation:</b> A loan of ₹1,00,000 with an interest rate of 13% and a repayment tenure of 1 year has a processing fee of 2% = ₹2,000 + GST = ₹2,360 (Line setup fee of ₹499+GST = ₹588/- to be paid before starting the credit line) & monthly EMI of ₹8,932. The total interest is ₹7,181 and the loan repayment amount after 1 year is ₹1,10,129.\r\n*The maximum Annual Percentage Rate (APR) can go up to 36% Based on our RBI Approved lenders.\r\n\r\n<b>Track Your Credit Score for Free</b>\r\nWith Buddy Loan,  You can check your credit score for free and get a detailed credit report analysis in your email. Credit score ranges from 300 to 900. Refresh your Credit Score every month to track your credit health and get closer to your financial goals.\r\n\r\n<b>Why choose the Buddy Loan App?</b>\r\n• Instant Loan up to ₹50 Lakhs* \r\n• Affordable Interest Rate: Starting at 11.99%* (p.a)\r\n• 20 + RBI Approved Lenders\r\n• 100% Paperless Digital Application\r\n• Highest Approval Rate &  Quick Disbursal\r\n• Flexible Repayment Plans: 6 months to 5 years\r\n• Transparent & Convenient Loan process\r\n• Safe & Secure\r\n\r\nYour data is safe with us. It is transferred over a secure HTTPS connection, and we do not share it with anyone without your consent. All transactions on Buddy Loan are secured using 128-bit SSL encryption.\r\n\r\n<b>Instant Loan Eligibility with Buddy Loan</b>\r\n• Age: 21 and 60 years. \r\n• Residence: Indian Resident.\r\n• Income: Minimum monthly income of ₹15,000 (for salaried) or Annual Turnover for self-employed (as per lender)\r\n• Credit Score: CIBIL Score of 650 or higher * ( Subject to Lender approval)\r\n• Employment: Salaried job in the public/private sector or consistent self-employed income.\r\n• Business Vintage Requirement: Minimum of 2 years or more (depending on lender) (only for business loans).\r\n\r\n<b>Types of Loans Offered by Buddy Loan</b>\r\n<b>Personal Loan:</b> Apply personal loan to fulfil urgent cash requirements or any other financial needs. Get instant personal loans, for emergency, shopping, marriage, car or bike, home renovation or other personal needs.\r\n<b>Personal Loan for Salaried/Self Employed:</b> Get easy loans as a salaried or self employed professional. Quick loan approval with flexible repayment options of 6 to 60 months.\r\n<b>Business Loan:</b> Our RBI-approved loan lenders offer MSME/ SME & Working Capital Loans to small & medium-sized businesses. Get a quick, collateral-free business loan of up to ₹50 Lakhs to grow your small business.\r\n\r\n<b>Steps to Apply for an Instant Loan</b>\r\n1. Login to the Buddy Loan App.\r\n2. Fill in the basic personal details.\r\n3. Enter the desired loan amount.\r\n4. Get connected to RBI approved lenders.\r\n5. Direct deposit to your bank account.\r\nIt’s safe, instant, and reliable!\r\n\r\n<b>Responsible Lending</b>\r\nBuddy Loan is a Personal Loan aggregator platform partnered with RBI-registered NBFC lending partners. We ensure you can secure a loan quickly to meet your personal financial needs.<b>#ZarooratAapkiZimmedariHumari</b>\r\n\r\nDRP Financial Services Pvt Ltd -\r\nhttp://drpfinance.com/sourcing_partners.html\r\n\r\nDitya Finance Private Limited -\r\nhttps://www.mcapital.co.in/#/sourcing-partners\r\n\r\nLENDINGKART Finance Limited -\r\nhttps://www.lendingkart.com/dsachannelpartner-xlr8/\r\n\r\nUPWARDS CAPITAL PRIVATE LIMITED -\r\nhttps://upwards.in/upwards-lead-generation-partners\r\n\r\nmPokket Financial Services Private Limited -\r\nhttps://mpokket.in/digital-lead-partners/\r\n\r\n<b>Contact Us:</b>\r\nFor Loan Assist or any other details about our personal loans, contact us at\r\nEmail : info@buddyloan.com\r\nPhone : 080-47097512\r\nAddress : No: 1187, 5th main, 21st Cross Rd, Sector 7, HSR Layout, Bengaluru, Karnataka 560102",
    "tv.bcci": "The official BCCI app and home to the Indian Cricket Team! \r\n\r\nFor our fans from across different cities, the BCCI app helps you to stay connected with the Men and Women Indian Cricket Team. Stay informed with all the matches and developments from the Domestic circuit.\r\n\r\nKey Features\r\n- ⚡️ Live Scores and Ball by Ball Commentary\r\n\r\n- 🎥 Match Highlights including Wickets, Fours and Sixes\r\n\r\n- 🎬 Exclusive Player Interviews, Press Conferences and Behind the Scenes\r\n\r\n- 🗓️ Schedules of upcoming fixtures\r\n\r\n- 📰 Breaking News and Updates\r\n\r\n- 📈 Latest Rankings, Stats and Records\r\n\r\n- 🔎 In Depth Player Profiles\r\n\r\nDon’t miss any of the action and download the official BCCI app today!",
    "in.cricketexchange.app.cricketexchange": "Looking to exchange your love for cricket with a companion? 🤔👀\r\nSearch no further, here’s the best <b>one-stop-app</b> for all things cricket.\r\n\r\nCREX is here to transform your <b>Live Cricket Experience</b> knowing the fact that Cricket is more than a game to you. From Live score updates, & commentary to fantasy analysis & Cricket Stories, everything you need to know about your favourite sport is covered here in the most unique and engaging manner. CREX covers:\r\n\r\n- Every important happening in the cricket world\r\n- Fantasy tips and top picks\r\n- Live ball by ball commentary\r\n- Real-time win percentage and fan polls\r\n- Detailed scorecard with wicket description and partnership stats\r\n- Insightful pre-match info and analysis\r\n- Detailed rankings, points table, & records\r\n- And a lot more\r\n\r\n🏆 Follow Cricket Score & Updates of all tours & leagues including IPL 2024, T20 World Cup 2024 with CREX. We cover all tournaments, tours, and leagues including but not limited to World Cup, BBL, PSL, BPL, Abu Dhabi T10 league, Super Smash, T20 Blast, County Cricket, Super 50 Cup.\r\n\r\n<b>Unique Features:</b>\r\n\r\n🏡 Follow interesting insights and every important updates on fingertip\r\n📊 Get deep insights and improve your <b>cricket analysis</b> with graphs.\r\n💬 Find detailed information related to <b>any active series</b>.\r\n📌 Keep track of live scores anytime, anywhere with <b>Pin Live score</b>.\r\n🕵️‍♂️ <b>Tap any player or team</b> and get in-depth stats & analysis.\r\n🚦 Switch between <b>light and dark themes</b> whenever you like.\r\n🔔 Notifications for all live & upcoming matches, key events, & <b>Breaking News</b>.\r\n🏏 <b>Analyse, create and track</b> your cricket fantasy team.\r\n🔭 Find anything related to your favourite sport with <b>Cricket Search</b>.\r\n\r\n<b>Informative Tabs</b>:\r\n\r\n🏠<b>Home</b>\r\n- Cricket insights\r\n- Team updates\r\n- Live happenings\r\n\r\n🏏 <b>Matches</b>\r\n- Multiple Live Matches\r\n- Upcoming and Finished matches\r\n\r\n💬 <b>Series</b>\r\n- Complete series info and stats\r\n- Points table\r\n- Top Performing Players and Teams Squads\r\n\r\n🔴 <b>Fixtures</b>\r\n- Days-wise, Series-wise and Teams-wise matches\r\n- Matches are further classified into International, T20, ODI, Test, League and Women\r\n\r\n📊 <b>News</b>\r\n- Latest Cricket News & updates\r\n- Articles, Breaking News, & much more\r\n\r\n➕ <b>More</b>\r\n- Men’s Ranking\r\n- Women’s ranking\r\n- Choose your preferred language- available in English, Hindi, & Bengali.\r\n\r\nDetails about <b>Premium version</b>:\r\nIf you’re a premium customer, you can PIN live score in the background. Yes, there is a premium subscription for the app too. It’s quite reasonable and comes with features that have never been offered before like Odds’ History, Graphs, PIN Live Scores. Go premium to experience the best cricket app, ad-free.\r\n\r\nDownload the app and enjoy Cricket with Better, Faster & More Reliable Version of CREX.",
    "com.flipkart.android": "Flipkart brings you the joy of discovery with a huge selection of original products from mobiles, fashion, electronics, home appliances, groceries, and more - making it the one-stop shop for everything you need. With huge discounts on almost everything, extra SuperCoins with every purchase, rewards for playing games, and timely alerts on event dates, deals, and updates - the app is built for easy convenience. Go ahead and discover all this in your own language.\r\n\r\n\r\n<b>Top reasons to download the app:</b>\r\n\r\n👚 <b>Spoyl</b>: Check out the new Gen-Z fashion destination featuring fresh drops daily, LIT trends, and genderless styles for all. Spoyl yourself by being the first to own the most of it!\r\n💸 <b>Personal loans</b> that come with flexible EMIs, affordable interest rates and an efficient user experience specially designed for an easier approval process.\r\n📺  With <b>Vibes</b>, your online shopping will feel like you’re doing it in person from the comfort of your couch.\r\n🎨 Easy on the eye colours, and easy-to-find features - the new design brings everything closer to where you want it to be.\r\n🌶️ Skip the queue, save on fuel, and get groceries delivered to your doorstep. But, order a day in advance not when you’re making chutney and wondering if you have chilli! Living life by the minute isn’t scalable.\r\n💑 Get your friends to shop and save together with <b>Group Buy</b> deals. Remember, a group that shares always sticks together.\r\n✨ Switch to experience <b>Brand Mall</b> - a space to see our collection of premium brands. If you love going to the mall but want to do it when you’re in your living room, then this one’s for you.\r\n🛍️ Tailor-made recommendations and trending stores that work better if you are logged in. Try them and let us know how we did.\r\n🇮🇳 A much-better regional language experience making the app sound closer to home for all of us.\r\n🚀 Also, the entire experience should load faster than ever because our engineers are showing off their latest efficiency.\r\n\r\n\r\nGo ahead and update the app to find out how we’ve built something for everyone and put you at the heart of it.\r\n\r\n_________________________________\r\n\r\n*Note on Personal Loans*\r\n\r\nScapic Innovations Pvt Ltd (SuperMoney) is a Flipkart Group financial technology company. Scapic Innovations Pvt Ltd only provides a platform to facilitate money lending by Regulated Entities viz. registered Non-Banking Financial Companies (NBFCs) or Banks to users and is acting as an Loan Service Provider in partnership with Axis Bank & IDFC Bank. \r\nLoan tenures offered by the lenders vary from 6 months up to 72 months. The rates start from 10.5% and may go up to 33%. Loan amount ranges from Rs 5000 up to Rs 10L. Interest rates and loan amounts are determined by the lenders basis customer profile and not Scapic or Flipkart. \r\nSample working is shown below\r\n\r\nRepresentative Example:\r\nLoan Amount\r\nRs 102008\r\nProcessing Fee (Including 18% GST)\r\nRs 2407\r\nStamp Duty\r\nRs 20\r\nNet Disbursal Amount\r\nRs 99581\r\nInterest Rate\r\n20.50%\r\nMonthly EMI\r\nRs 6631\r\nLoan Period\r\n18 months\r\nFirst Emi date\r\n10/12/2023*\r\nLast Emi date\r\n10/05/2025*\r\n*Subject to change based on disbursal date\r\n\r\nMaximum Annual Percentage Rate (APR) :  33%\r\nInterest rates available on the platform are provided by the lending partner (NBFC or Bank) that is approving the loan. The rates vary depending on the customer profile based on credit score and other factors, as per lenders.\r\n\r\nPrivacy Policy\r\nhttps://www.flipkart.com/pages/scapic-privacy-policy\r\nScapic T&C\r\nhttps://www.flipkart.com/pages/scapic-tnc\r\n\r\nPartner Links:\r\nhttps://www.idfcfirstbank.com/personal-banking/adlp/digital-lending-partners/scapic-innovations\r\nhttps://www.axisbank.com/retail/loans/personal-loan/personal-loan-lsp\r\n_____________________________________\r\nIf you have more ideas on how we can solve for India or find a bug you’d like to bring to our attention, drop a note to <b>app-feedback@flipkart.com</b>.",
    "co.alicia.btoos": "Hareesh Academy is Standard & Famous Coaching Institute for Groups, SI, TET, DSC & all Competitive Exams .\r\nThis Institute run by most eminent experienced faculty who are subject writers and content developers. HAREESH  focused on helping youth & Poor in getting jobs in the TSPSC, APPSC and all Competitive Exams. \r\nWe offered  related to Group 1, 2, 3 & 4,SI-PC, RRB NTPC, TET, DSC,JL, DL, AEO, AGRICET,  and all Competitive Exams.\r\nOur motto is \"IF YOU CAN DREAM IT WE CAN MAKE IT\".\r\nWe believe where learning is imparted through crisp to the point related and relevant Coaching. \r\n\r\nPersonalized analysis you can check your weaker points through test with details.\r\nlive test for real exam experience.",
    "com.sonyliv": "Looking for a one-stop destination for world sports, binge-worthy shows, original series & movies? Sony LIV is your go to streaming OTT platform! Create up to 5 personalized profiles & watch on 2 screens simultaneously with select packs\r\n\r\nSubscribe & binge Sony LIV’s web series, latest movies & Originals across languages: Hindi, Marathi, Tamil, Telugu, Malayalam, Kannada & Bengali\r\n\r\nHindi Originals: 36 Days, Gullak S4, Undekhi, Maharani, Scam 1992, Scam 2003 - The Telgi Story, Rocket Boys, College Romance, JL50, Tanaav, Avrodh, Jehanabad, Cubicles, Kathmandu Connection\r\n\r\nHindi Exclusives: Adrishyam, Raisinghani vs Raisinghani, Baalveer, Master Chef India, Shark Tank India\r\n\r\nMarathi: Lampan, Shantit Krantit, Maharashtrachi Hasya Jatra, Karan Gunhyala Mafi Nahi, Pratishodh - Zunj Astitvachi\r\n\r\nMalayalam: Malayalee from India, Varshangalkku Shesham, Bramayugam , 2018, Chaaver, 18+ Journey of Love, 1001 Nunakal, Eesho - DTD, Saudi Velakka, Ankatshari, Sundari Gardens, Churuli\r\n\r\nTamil & Telugu: MasterChef Telugu, MasterChef Tamil, Sathiya Sodhanai, Koozhangal, Adiyae, Por Thozhil, Farhana, Oke Oka Kanam, Nijam With Smitha, Pareshan, Iru Dhuruvam S2, Aadavallu Meeku Joharlu, Gargi\r\n\r\nKannada: Toby\r\nTV Shows: Bhumikanya, Badall Pe Paon Hai, Taarak Mehta Ka Ooltah Chashmah, Superstar Singer S3, Kaun Banega Crorepati, Shrimad Ramayan, Madness Machayenge, Jhalak Dikhhla Jaa, Indian Idol, India’s Best Dancer, Super Dancer, Wagle Ki Duniya, Pushpa Impossible, Barsaatein, Katha, Pashmina dhaage mohabbat ke, Dhruv Tara, Dil Diyaan Gallaan, Chhalaang, CID, Crime Patrol\r\n\r\nEnglish: The Pope's Exorcist, Agatha Christie's Murder Is Easy, The Woman King, A Man Called Otto, Lyle Lyle Crocodile, Seven Pounds, Bicentennial Man, Groundhog Day, Where The Crawdads Sing, Bodies Bodies Bodies, The Invitation, Confidential Assignment 2, Don't Breathe 2, (Korean Movies) Phantom, Parasite, Broker\r\nBengali: Saturday Afternoon, Lokkhi Chhele, Fatafati, Hawa, Haami 2\r\n\r\nMovies: Subscribe & watch Bollywood movies in Tamil, Malayalam, Telugu & Kannada\r\nExplore heartfelt drama Tu Bhetashi Navyane & high energy competition India's Best Dancer!\r\n\r\nSony LIV brings you live coverage of global sports events—cricket, football, tennis, racing!\r\n\r\nSPORTS: UEFA Euro 2024, UEFA Champions League, Europa League, Youth League, Europa Conference League 2023/24) Semifinal & Final, Roshn Saudi Pro League, The Emirates FA Cup Final – Manchester City vs Manchester United, ABB FIA Formula E World Championship 2024, 2024 Hyundai Archery World Cup (Stage 3) Antalya, Turkey, Roland Garros 2024, ATP Masters 1000 - Internazionali BNL d’Italia - Rome Masters, Mutua Madrid Open 2024, New Zealand Women Tour of England 2024, DFB Pokal Final 2024, WTT 2024 Saudi Smash 2024 (Table Tennis), India Tour of Sri Lanka 2024, WTT Star Contender Bangkok, Thailand 2024 (Table Tennis), India Tour of Zimbabwe 2024, West Indies Tour of England 2024, NXT Heatwave 2024, Extreme E 2024 (Hydro X Prix - Scotland), The Hundred 2024 (Men's & Women’s), Durand Cup 2024, ASIAN TOUR 2024 (Golf), Bundesliga League 2023-24, Vitality T20 Blast, UFC Fight Night, UFC 304\r\n\r\nWWE Universe: Unleash the Power of Wrestling.\r\nSony LIV’s exclusive WWE Universe! Dive into 9,000+ hours of wrestling action, including WWE Raw, SmackDown, NXT, ad-free pay-per-view events\r\nWWE: WWE Specials – Backlash / King & Queen of the Ring 2024, WWE Specials – Money in The Bank 2024, WWE Raw, WWE SmackDown & WWE NXT\r\n\r\nSony LIV has several app versions & through these versions Sony LIV is available across multiple geographies. The app’s offering & the personal data that it collects differs for each country that it has a presence in. Sony LIV’s region-specific privacy policy provides an understanding of the nature of personal data being collected, lawful basis for data processing, data storage, retention & other privacy practices of Sony LIV. For more clarity, do read the Privacy Policy as available on Sony LIV in your region. We also encourage you to read Terms of Use",
    "com.fantafeat": "Error fetching description",
    "com.confirmtkt.lite": "<big><b>Fastest Train Ticket Booking App</b></big>\r\n IRCTC Authorised Partner\r\nHighest Rated Train App in India 🇮🇳\r\n\r\n<b>Confirmed train tickets</b>\r\nIncrease your chance of getting Confirm train ticket with the ConfirmTkt Alternates and Prediction feature.\r\n\r\n<b>Get a Full Refund on train ticket cancellation</b>\r\nWith the ConfirmTkt Free Cancellation feature, get an instant and full refund.\r\n\r\nOther Services\r\n<b>PNR Status | Live Train Running Status | Train Schedule</b>\r\n\r\nYou can easily use your existing IRCTC login credentials for train ticket booking on ConfirmTkt Train App.\r\n\r\nWhy ConfirmTkt is the <b>Best App for IRCTC Train Ticket Booking</b>?\r\n\r\n💺<b>IRCTC Bookings with Easy IRCTC Login</b>\r\n\r\n● Get Confirmed Train Tickets powered by waitlist Prediction and the Same Train Alternates feature.\r\n●  Full refund on IRCTC ticket cancellation.\r\n●  Dedicated 24x7 customer support; for any IRCTC train booking & enquiry related queries, call 08068243910\r\n● Alternates feature that combines train and train, bus and train to give you a confirmed ticket to travel\r\n● Recover forgotten IRCTC or register a new IRCTC userid easily. Reset the IRCTC password in the app.\r\n● Supports General Quota, Ladies, Tatkal, Lower Berth/Sr. Citizen quotas\r\n● Easily get Confirm Train Ticket after final chart preparation through Current Availability.\r\n● IRCTC Vikalp Option available to help you get Confirm Train Ticket.\r\n\r\n\r\n📈 <b>PNR Status & Wait-list Predictions of Train Tickets</b>\r\n\r\nYou can quickly check the PNR Status of your IRCTC train ticket on the ConfirmTkt App. In addition, you can get instant updates through the notification of any change in PNR Status and your train timings or route. \r\nIf your ticket is on the waitlist, you can also see the prediction of getting your train ticket confirmed. Also, you can check for any hidden confirm tickets through ConfirmTkt same train alternates.  \r\n\r\n<b>Train Booking Recommendation</b>: We highly recommend you prepare for alternatives if the ConfirmTkt prediction of your train ticket is a low chance and you cannot find any confirmed ticket through ConfirmTkt's same train alternate feature.\r\n\r\n📍<b>IRCTC Live Train Running Status</b>\r\n\r\nAfter booking IRCTC train tickets on ConfirmTkt App, you can quickly check your train running status and get live updates of your train. So you can plan a hassle-free train journey with the ConfirmTkt train App.\r\n\r\n\r\n🙋<b>Some of the frequently asked queries that we get from our train ticket booking users</b>\r\n\r\n1. How ConfirmTkt increases your chance of getting Confirm Train Ticket?\r\n\r\nSame Train Alternates and Train Waitlist Prediction of ConfirmTkt is the best in the industry.\r\nWith ConfirmTkt same train alternates, you can find hidden confirm train tickets by changing your boarding/dropping point. With ConfirmTkt's accurate prediction, even if the ticket is on the waitlist, your ticket will get confirmed if the ConfirmTkt forecast is green, so go ahead and book your train ticket with assurance.\r\n\r\n2. Does ConfirmTkt Guarantees Confirm Train Ticket?\r\nNo ConfirmTkt does not guarantee you a confirmed train ticket. But instead, it increases your chance of getting a confirm train ticket powered by the same train alternates and prediction.\r\n\r\n3. How many days in advance train ticket can be booked for any route?\r\nTrain tickets can be booked 120 days in advance on ConfirmTkt App.\r\n\r\n\r\n🏅<b> Awards</b>\r\n●\tConfirmTkt is the winner of awards like the mBillionth Travel & Culture award in 2017 Manthan award in 2016. Also selected as the most innovative startup by Nasscom 10k startups at NPC 2016.\r\n\r\nBecome Train Ticket Tiger with ConfirmTkt Train App\r\n\r\nWe are a principal service provider for IRCTC, and IRCTC has its app as IRCTC Rail Connect.\r\n\r\nNote: IRCTC is often misspelt as irtc\r\n<b>IRCTC</b> : Indian Railway Catering and Tourism Corporation\r\n\r\n📧 For queries/feedback on IRCTC train ticket booking\r\ntrainticketenquiry@confirmtkt.com",
    "com.testbook.tbapp": "Disclaimer: Testbook does not represent or is affiliated with any government entity.\r\nटेस्टबुक ऐप सरकारी संस्था का प्रतिनिधित्व नहीं करता है\r\n\r\nWelcome to Testbook - The most trusted exam preparation app for competitive exams. Supported by a community of 5 crore+ students, we offer a flawless online coaching experience for all major government exams. The concept of Supercoaching provides the finest coaching experience to students. We offer an end-to-end preparation model with various sectors such as railways, banking, PSC, engineering, and SSC. We’ve introduced live classes, mock tests, doubts sessions, and PDF Notes. \r\n\t\r\nDownload the Testbook app and avail:\r\n<b>Supercoaching</b>\r\nAvailable for all the major exams offering the finest coaching from Superteachers across India.\r\nMost affordable coaching setup for exams with study notes\r\nLeading educators from the renowned institutes\r\nCovering UPSC, GATE, UGC/CSIR NET, PSC Exams\r\nDemo Classes\r\nQuestion Banks\r\n\r\n<b>Testbook Pass</b>\r\nMultilingual Mock tests for over 900+ Govt Exams Test Series\r\nAccess to Live classes, quizzes and tests\r\nDetailed smart analysis based on your performance with pointers to improve\r\nCompete at the All India level and check your prep level\r\nPractice Sets of 60,000+ ques for better revision\r\n21000+ Previous Year Papers\r\nPractice with the exam-like interface for better preparation\r\nCovering UPSC, State PSC, Engineering, Banking, UGC NET, Teaching, State, Police, Judiciary, Nursing, Defence Exams\r\n\r\nAlso, get-\r\nDaily Current Affairs with downloadable PDF Notes.\r\n<b>Multilingual</b>- To enable students with the preparations in their preferred language\r\n<b>Night Mode</b> - To ensure nothing stops you with your govt exam preparations\r\n\r\n \r\nInstall the Testbook app today & get the latest exam-related updates. Our live classes and online courses are designed to build your confidence.\r\n\r\n<b>Important Exams covered-</b>\r\n\r\nSSC GD, UP Police Constable & SI, IBPS RRB PO & Clerk, UP Police Radio Operator, UPPSC RO ARO, WBPSC Food SI, WBPSC Clerkship, CSIR ASO,, Bihar Police Constable, BSSC CGL, Bihar Inter Level, SBI Clerk, SBI PO, SSC CGL, CHSL, MTS, RRB ALP & JE, SSC JE, DSSSB, NDA, CDS, CAPF, Delhi Police, IBPS SO, IBPS PO, IBPS Clerk, UPSC IAS, APPSC Group 4, Bihar Teacher, CRPF Constable, APPSC Group 2, TSPSC Group 2, MAHATRANSCO, UPPCS, MPSC Combine Group B and C, CTET, SSC CPO, CGPSC, Haryana PSC, RBI Grade B etc.\r\n\r\nWin over your government exam preparations for the following exams- \r\n\r\n<b>SSC GD Preparation App</b>- Exam is scheduled! Ace your SSC GD with our mock tests, test series and various courses. \r\n\r\n<b>UP Police App</b>-The season of UP Police exam here! Kickstart your UP Police (Constable, Radio Operator) preparations with our mock tests, test series and various courses. \r\n\r\nWe bring pretty great selection rates with all major exams such as RRB JE, RRB NTPC, RRB Group D, RPF etc. Enrol it’s supercoaching today.\r\n\r\n<b>UPSC IAS Preparation App</b>- Crack the UPSC Civil Services exam by enrolling yourself for our mock tests and live coaching by the renowned faculties. Avail doubt sessions, subject-wise NCERT chapter notes for UPSC & more.\r\n\r\n<b>CSIR ASO/SO</b>-Crack CSIR SO/ASO exams by enrolling yourself for our mock tests and live coaching!  With our experienced faculties, mock tests and practice sets, we promise the some amazing guidance to the students.\r\n\r\n<b>Bihar Police Constable & Inter level App</b>- We bring you the Bihar Police Constable course and Mock Test for the exam and help you with the detailedy study material and practice for the exams. \r\n\r\n<b>SBI Clerk Preparation App</b>- Avail decent online coaching experience with the SBI PO and SBI Clerk live coaching withmock tests to ace your banking preparations. \r\n\r\nConnect with us for any query at support@testbook.com\r\n\r\nThe purpose of this app is to help students with their studies. It is not supported by any government organization/personnel directly/indirectly.\r\nOfficial Website : https://upsc.gov.in/",
    "com.instagram.android": "Little moments lead to big friendships. Share yours on Instagram. \r\n—From Meta\r\n\r\nConnect with friends, find other fans, and see what people around you are up to and into. Explore your interests and post what's going on, from your daily moments to life's highlights.\r\n\r\nShare what you’re up to and into on Insta®.\r\n- Keep up with friends on the fly with Stories and Notes that disappear after 24 hours.\r\n- Start group chats and share unfiltered moments with your Close Friends.\r\n- Share memories from recent events or trips in Feed.\r\n- Turn your life into a movie and discover short, entertaining videos on Instagram with Reels.\r\n- Customize your posts with exclusive templates, music, stickers and filters.\r\n\r\nDive into your interests.\r\n- Watch videos from your favorite Creators and discover new content that’s personalized to your interests.\r\n- Get inspired by photos and videos from new accounts in Explore.\r\n- Discover brands and small businesses, and shop products that are relevant to your personal style.\r\n\r\nSome Instagram features may not be available in your country or region.\r\n\r\nTerms and Policies - https://help.instagram.com/581066165581870\r\n\r\nConsumer Health Privacy Policy: https://privacycenter.instagram.com/policies/health",
    "com.apcpdcl.customerapp": "App to serve customers of APCPDCL, whom will be pertaining to three districts. It is an utility app where in consumers can register complaints, request for new connection and can view their usage and monthly bills",
    "com.paytm.business": "More than 10 Million businesses trust Paytm for their payments\r\n\r\n<b>Accept Payments Everywhere</b>\r\n\r\nPaytm for Business app is the fastest & easiest way to collect payments from customers. If you are a merchant, run a small business, a startup, a freelancer, a shop or a delivery service; then accept payments for your business from millions of Paytm customers. \r\n\r\n<b>All Payment Methods Accepted</b>\r\n\r\nAccept payments using any UPI app, Debit/Credit Card, Net-banking & Paytm Wallet. merchants can also accept payments from mobile number, QR code or card machine \r\n\r\n<b>Request Money through Payment Link</b>\r\n\r\nCreate payment links on Paytm for Business app & collect payments over chat or email with Payment Links. \r\n\r\n<b>Accept Payments with All-In-One QR Code</b>\r\n\r\nGet Paytm All-In-One QR Code & start accepting payments for your store. Receive payments from all UPI Apps, Rupay Cards & Paytm Wallet\r\n\r\nPrint or order a QR code & display it next to the cash counter or a prominent place in the shop to show the code and collect payments. \r\n\r\n<b>Track Payments Real-time</b>\r\n\r\nGet notified via SMS & push notification every time you receive payments. Check all merchant payments and transactions, initiate refunds, see bank transfers, get useful insights & watch your business grow all within one app!\r\n\r\n<b>Instant Bank Settlements</b>\r\n\r\nSelect the frequency of the settlements or manually settle the amount yourself & get money in your preferred bank account!\r\n\r\nDoor to Door Shipping: We have tie-ups with major courier partners & assure on-time delivery across the country.\r\n\r\n<b>Business Loans</b>\r\nAvail unsecured loans upto Rs 10,00,000 with tenure of 3 to 36 month. Simple and digital loan journey, apply at your convenience without any paperwork. There are no prepayment charges and you can use multiple repayment modes.  Loans can be availed by new credit customers at an attractive APR from 15% to 46%. E.g. loan amount of Rs 10,000 @18% rate of interest for 3 months and 2%PF, total interest payable will be Rs 301, and PF of Rs 200 + GST will be applicable.\r\n\r\nOur partners are (NBFC):\r\n- Clix Capital Services Private Limited - https://www.clix.capital/our-partners/\r\n- SMFG India Credit Company Limited (Formerly known as Fullerton India Credit Company Limited) - https://www.smfgindiacredit.com/digital-lending-partner.aspx?tab=partner_details\r\n- Piramal Capital and Housing Finance Limited - https://www.piramalfinance.com/about-us/lending-partners\r\n- Aditya Birla Finance Limited  - https://personalfinance.adityabirlacapital.com/pages/individual/platform-partners.aspx\r\n\r\nAll loans are subject to T&C (sample): <a href=\"https://www.google.com/url?q=https%3A%2F%2Fcif.paytm.com%2Fkyc%2Ftnc%2Fget%2F15000134&sa=D&sntz=1&usg=AOvVaw3SY3JO2j9Gsnu-rgp-d2Lu\">Read Here</a>\r\n\r\n<b>Personal Loans</b>\r\nImportant: Paytm for Business is a facilitator between you and the lending partner.\r\nGet Loan amount starting from 10K to 2.5 lac\r\nRepay loan within 3-60 months\r\nAnnual percentage rate (APR) (per annum monthly reducing): 10.5-48%\r\nLoan Processing fee: 0- 6%\r\n<b>Please Note: Personal Loans are only available to Indian citizens within the territory of India</b>\r\n<b>Lending partners (NBFC)</b>:\r\n- Aditya Birla Finance Limited - https://personalfinance.adityabirlacapital.com/pages/individual/platform-partners.aspx\r\n- Clix Capital Services Private Limited - https://www.clix.capital/our-partners/\r\n- Hero Fincorp Limited - https://www.herofincorp.com/partners\r\n\r\nExample:\r\nLoan amount: 100000, Interest 23%, Processing fee 4.25%, Tenure 18\r\nLoan processing fee: Rs.4250\r\nStamp duty charges: applicable as per law\r\nEMI per month: Rs.6621\r\nTotal interest: Rs.19178\r\nDisbursal amount: Rs.94785\r\nAmount Payable: Rs.119186\r\n\r\nWebsite - https://business.paytm.com",
    "in.startv.hotstar": "Disney+ Hotstar is your go-to video streaming app for the best of live sports, TV shows, and movies.\r\n\r\nEnjoy unlimited access to 100,000 hours of TV shows and movies from India and across the world, Star India TV shows, major sporting events, and exclusive Hotstar Specials produced by us.\r\n\r\nFor users in India, we also bring you the world’s best stories from Disney, Pixar, Star Wars, and Marvel studios (Disney+). We’ve also dubbed them in Indian languages like Hindi, Tamil, Telugu, and Malayalam!\r\n\r\nWhat to watch on Disney+ Hotstar:\r\n\r\nFor Free: Thousands of hours of some of the most popular Indian Movies, Star TV Shows, previews, and highlights of cricket and other sports. \r\n\r\nBy subscribing to Disney+ Hotstar: Disney+ shows and movies dubbed in regional languages, unrestricted access to live sports, latest Star TV serials before they premiere on TV,  Bollywood & Hollywood movies, American TV shows & Disney+ movies and an exclusive library of shows that we’ve produced as Hotstar Specials.\r\n\r\nWhat you’ll love on Hotstar:\r\nA. For Sports Enthusiasts:\r\nWatch ACC Women's Asia Cup 2024 and more, LIVE! Enjoy a superlative cricket viewing experience with our Commentary Feed and detailed Scorecards.\r\nSome of the other popular tournaments on Disney+ Hotstar are Premier League 2023-24, Pro Kabaddi League 2023-24 & Wimbledon 2024\r\n\r\nB. The world’s best stories from Disney+:\r\nSuperhero movies & shows: Guardians of the Galaxy, Secret Invasion, Black Panther: Wakanda Forever, Avengers, Iron Man, Loki, Moon Knight, She-Hulk, etc.\r\n\r\nDisney+ originals & shows: Ahsoka, Rennervations, Pinocchio, The Mandalorian, Encanto, Turning Red, Disenchanted, Hocus Pocus 2, Willow, and more. \r\n\r\nC. For Movie Buffs:\r\nFree to stream movies: \r\nFreddy, A Thursday, Babli Bouncer, Good Luck Jerry, Bhoot Police, Khuda Haafiz, Maestro, Seetimaarr & more\r\n\r\nHollywood movies:\r\nAvatar: The Way of Water, Indiana Jones and the Kingdom of the Crystal Skull, Jungle Cruise, Ford vs Ferrari, Free Guy, & classics like Titanic, etc.\r\n\r\nBollywood movies:\r\n12th Fail, Do Aur Do Pyaar, Tumse Na Ho Payega, 1920, IB71, Selfiee, Brahmastra, King Of Kotha, Apurva, Atrangi Re, Gaslight, Freddy, Cuttputli, Liger, Gulmohar, Shiddat, Sadak 2, Bhuj, etc.\r\n\r\nRegional Movies:\r\nKannur Squad, Neymar, Goodnight,  Janaki Jaane, Corona Papers, Rudramambapuram, Sembi, Vikram, Bheemla Nayak, Veera Simha Reddy, Jaya Jaya Jaya Jaya Hey, Akhanda, Bro Daddy, Mallikapuram & more\r\n\r\nD. For Binge-watchers:\r\nHindi Shows:\r\nAnupama, Yeh Rishta Kya Kehlata Hai, Ghum Hai Kisikey Pyaar Meiin, Aashiqana & more\r\n\r\nEnglish Shows:\r\nModern Family, How I Met Your Mother, Family Guy, Billions, The Bear, Only Murders in the Building & more\r\n\r\nRegional Shows:\r\nBigg Boss, Cooku with Comali, Guppedantha Manasu, Krishna Mukunda Murari, Eeramaana Rojaavey 2, Anurager Chhowa, etc.\r\n\r\nE. Hotstar Specials:\r\nBad Cop, Lootere, Showtime, Karmma Calling, The Freelancer,  Koffee With Karan (All Seasons), Aarya (All Seasons), Aakhri Sach, The Trial, Commando, The Night Manager, Taza Khabar, City of Dreams, Kerala Crime Files, Criminal Justice, Special Ops, Human, Dahan & more\r\n\r\nIf you subscribe to Disney+ Hotstar via iTunes, payment will be charged to your iTunes Account at confirmation of purchase and your membership will automatically renew monthly/yearly unless turned off at least 24 hours before the end of the current period. Subscriptions will be renewed within 24 hours before the end of each period at the rate of your selected plan. Turn off auto-renewal anytime by going to My Account or through iTunes.\r\n\r\nPrivacy policy: https://www.hotstar.com/privacy-policy/in\r\nTerms of use: https://www.hotstar.com/tnc/in",
    "com.ril.ajio": "WELCOME TO YOUR ONLINE AISLE OF STYLE\r\n\r\nWe know what fashion means to you, and how much you love the convenience of online shopping. AJIO’s online shopping app  makes sure you don’t miss out on a stylish shopping experience even if you’re on the move. AJIO is always there to look after all your style needs, whether you want to shop for clothing for men and women, footwear, accessories or even the latest electronics and tech gadgets.\r\n \r\nWe are different!\r\n \r\n• We know that time is precious, which is why we don’t waste yours. Our handpicked fashion guarantees high quality to make life easy for you.\r\n• We bring you products at great everyday prices, so you don’t have to wait for a sale to shop.\r\n• AJIO's collection is  high on fashion, bringing you only the best designs from the latest trends. \r\n• We offer a complete wardrobe solution through AJIO Own, our in-house label that features exclusive clothing for men and women.\r\n• We take pride and joy in supporting  artisans and craftsmanship through our exclusive Indie collection. \r\n• In addition, we present exclusive international fashion brands.\r\n• Our curated capsule collections are designed to help you to enhance your personal style.\r\n• We believe tech is an essential extension of one’s style statement, and thereby bring to you the best of tech accessories and gadgets.\r\n• We offer a 15-day hassle-free return policy.\r\n \r\nThe AJIO Own Story\r\n \r\nExperience pure style, combined with a complete wardrobe solution when you shop online on AJIO. Look sharp at work or be the hippest one at the club. Flaunt AJIO Own, our trendy in-house fashion label, every single day, wherever you go.\r\n \r\nThe Indie Experience\r\n \r\nExperience fashion in a new avatar with AJIO’s Indie Collection. Showcasing authentic creations by artisans and master craftsmen from all corners of the country, Indie is steeped in tradition, yet customised to suit your contemporary needs. Choose from sarees, blouses, kurtas, tops, earrings, necklaces, jewellery sets, footwear, dupattas, handbags, and other accessories for women from popular brands such as Indie Picks, GoCoop and Moksh. \r\n \r\nExclusive International Brands\r\n \r\nAJIO serves you the world on a platter. Get direct access to some exclusive international fashion brands, so you can own and flaunt the latest global trends at the click of a button. The international brands featured on AJIO include, MDS (from Singapore), Kira Plastinina (from Russia), TALLY WEiJL (from Switzerland), Cross Jeans (from Turkey), Point Zero (from Canada), and Holster (from Australia).\r\n \r\nSpecially Curated Capsule Collections\r\n \r\nOur carefully curated fashion collections are specially picked out by our expert stylists, to cater to your every mood and occasion, so that you can effortlessly create a new look every time, while staying true to your individual sense of style.\r\n \r\nAJIO Tech/Electronics\r\n \r\nWe’re committed to helping you to keep abreast of the latest trends. That’s why we give you more than just accessories. Explore AJIO Tech – a carefully-put-together a collection of mobile phones, smartphones (including the latest iPhones), electronics, gadgets and accessories, from leading tech brands, including Apple, Samsung, GoPro, Fitbit, Beats by Dr.Dre and Skullcandy,  to help you to stay stylish and updated. \r\n \r\nDownload AJIO’s online shopping app now so you can browse through the latest fashions, create the perfect look and add it to your cart before buying, from anywhere at anytime – while you’re on vacation, stuck in a traffic jam, or even when you’re waiting for your food to arrive at a restaurant.",
    "com.standardar.service": "Error fetching description",
    "com.olacabs.customer": "Get a fast & affordable taxi ride with the Ola app, that too with just a few taps on your phone! From Ola Bike Taxis to Ola Autos to Ola Outstation rides, get it all on the Ola Cabs app. With vehicles in more than 200 cities across India including Bangalore, Chennai, Delhi, Mumbai, Hyderabad, Kolkata, and Pune, Ola Cabs is the most popular ride-hailing service in the entire country. The Ola app does more than just book rides. Not only can you send parcels within city limits with Ola Parcel, you can also get your favourite meal delivered to you! So what are you waiting for? Download the Ola app, complete our quick sign-up process and make your first taxi booking!\r\nYou can choose from our multiple travel options based on your convenience: Ola Bike Taxi, Ola Auto, Ola Mini, Ola Prime Sedan, Ola Prime Plus, Ola Outstation, Ola Rentals and many more. All Ola Cabs come equipped with onboard GPS for route navigation. \r\n\r\nServices available on the Ola Cabs app:\r\n• Ola Bike Taxi\r\nIn a hurry or on a budget? Zip through traffic in an affordable Ola Bike Taxi. \r\n• Ola Auto\r\nTired of haggling and waiting for Autos? Make an Ola Auto booking now and get a ride at your doorstep.\r\n• Ola Mini\r\nFrom quick chores to long trips on the road, Ola Mini is the comfy and economical option you’re looking for!\r\n• Ola Prime Sedan\r\nLooking for a spacious ride and best-in-class experience? Relax in an Ola Prime Sedan! \r\n• Ola Prime Plus \r\nRide in utmost comfort with Ola Prime Plus. Enjoy sedans, top driver-partners, the fastest allotment and no cancellation worries. \r\n• Ola Prime SUV\r\nSupersized rides when you need more seats & comfort. Extra legroom and boot space for everyone.\r\n• Ola Rentals\r\nPerfect for those who want to rent a cab for a few hours. Got a day full of chores? Make multiple stops with Ola Rentals.\r\n• Ola Outstation\r\nLooking for an intercity cab? Why drive? Our Outstation taxis will get you to your destination comfortably.\r\n• Ola Parcel\r\nNeed to send or receive packages within city limits? No need for a separate parcel delivery app. Book an Ola Parcel and get the job done at the lowest price.\r\n• Food Delivery\r\nAre you a foodie at heart? Get your favourite meals delivered home through the Ola app! Say hello to unlimited choices, affordable prices!\r\n\r\nHow to make a taxi booking on the Ola app:\r\n• Set your pickup location (E.g. Home, Office, etc.)\r\n• Enter your destination\r\n• Choose from multiple payment options including Cash, Ola Money Wallet, PhonePe Wallet, Amazon Pay Wallet, UPI, Credit/Debit Card\r\n• Book the ride option that suits you best\r\n• Track your ride in real time\r\n\r\nMore benefits of taxi bookings with Ola Cabs:\r\n• Secure OTP: Stay safe from the start with a secure one-time password for every cab ride.\r\n• Schedule a ride: Choose ‘Schedule Ride’ to book a cab ride in advance from anywhere.\r\n• SOS Safety Feature: Ola provides an Emergency call option immediately after the ride is confirmed. You can press the emergency button and get connected to the Safety Response team instantly.\r\n• Emergency Contacts: You can add up to 5 emergency contacts & share the ride tracking link and driver details with them via SMS.\r\n• Comfortable Corporate rides: Make business travel safer and simpler by tagging your work-related trips as Ola Corporate cab rides.\r\n\r\nGot questions about the Ola app? Visit the Ola Cabs support website (https://help.olacabs.com/support/home) for more information or write to us at support@olacabs.com.\r\n\r\nStay up-to-date on all our exciting offers and latest happenings by connecting with us online.\r\n• Follow us on Twitter - twitter.com/Olacabs\r\n• Like our Facebook page - facebook.com/Olacabs\r\n• Follow us on Instagram - instagram.com/olacabs",
    "com.bigbasket.mobileapp": "bigbasket: A TATA Enterprise\r\n\r\n<b>Introducing bigbasket now: Get your groceries delivered in 10 minutes. Choose from 20000+ grocery essentials. Available only in select cities.</b>\r\n\r\nbigbasket is India’s leading online grocery shopping app, trusted by 10 million+ happy customers and counting!\r\n\r\nInstall the bigbasket app now and get your groceries delivered in 300+ cities and towns across India. \r\n\r\nShop from a vast range of 20,000+ products including farm-fresh fruits and vegetables, groceries, fish, chicken, meat, home & household essentials, pet care needs, organic products, beauty and hygiene, imported and gourmet & more at the best prices. Enjoy hassle-free online grocery shopping and home delivery at just a click of a button.\r\n\r\nFEATURES AND SERVICES\r\n\r\nWhat to expect from us?\r\n\r\n* Wide range of products, including fresh fruits and vegetables: Choose from a vast collection of 20,000+ products across 1000+ national and international brands including Aashirvaad, Amul, Bisleri, Cadbury, Complan, Fresho, Haldiram, Himalaya, Horlicks, Kellogg’s, Lays, Lizol, Nandini, Nescafe, Nivea, Nutella, Patanjali, Saffola, Sunpure, Surf Excel, Vim, Zespri to name a few. And yes, we have a full range of fresh fruits and vegetables, procured directly from farmers!\r\n\r\n* Enjoy low prices and great offers: Buy at low prices with great offers including discounts, bundle pack offerings, promotions.\r\n\r\n* Fast and Secure Checkout: Pay by UPI, net-banking, credit and debit cards options and e-wallets.\r\n\r\n* Assured quality:  We source most of our fruits, vegetables and private label staples (bb Royal, bb Popular) directly from farmers. \r\n\r\n* Search in 7 languages: Our  app supports searching for items in seven regional languages. Search for “vendakkai” or “bhindi” or “ladies finger”, we’ll get it right automatically.\r\n\r\n* Easy search options: Easily shop from your past purchases with the help of SmartBasket, else use our various search options: scan the bar code search, give voice commands, use filters on categories or brands.\r\n\r\nFEEDBACK / APP SUGGESTIONS:\r\nAt bigbasket your shopping experience is our priority and we would love to know how we can improve our app as well as services. If you have any suggestions to improve our app, please mail us at productteam@bigbasket.com. For any inputs on our service we are at customerservice@bigbasket.com, https://www.facebook.com/Bigbasketcom or 18601231000.",
    "co.lynde.xseag": "Are you preparing for competitive exams like TSPSC G1 Prelims & Mains Em & Tm, or APPSC / TSPSC Test Series? Look no further than Laqshya On! Our experienced teachers provide personalized attention and a comprehensive curriculum to help you succeed in these competitive exams.",
    "com.zeptoconsumerapp": "With 7000+ products in 20+ categories, from fruits & vegetables to gadgets, makeup must-haves, and more, all delivered to you in just 10 minutes*– we’re the only grocery delivery app you need.\r\n\r\n*Terms and Conditions apply\r\n\r\nINTRODUCING: ZEPTO PASS\r\nWe're here to make you feel special: Get 20% off* on every order & unlimited free delivery on orders over ₹99.\r\n\r\nEarlier, when you wanted to buy groceries it meant rushing from work, queuing up for payments, spending hours finding those fresh groceries, and getting home exhausted. Or, you would buy groceries online and wait for days to enjoy the perks of doorstep delivery.\r\n\r\nWe don’t do that here. We’re not going to brag, but we’re one of the best grocery shopping apps you’ll come across. Why? You get those endless hours back, to live your life to the fullest.\r\n\r\nHow did we create this fast grocery delivery app:\r\n\r\nYou place an order. Our online delivery wizards pick it up. Our pickers & packers at the dark store are notified. They maneuver stacked aisles to collect the groceries you placed in your order. Meanwhile, a delivery partner gets assigned. Lots happening? We're only 1 minute in, at this point. The packer hands over the order to the delivery partner, who drives at an average speed of 20km/hr to safely deliver groceries to your doorstep. \r\n\r\nYou woke up and ran out of your much-loved Nescafe Classic or the creamy Country Delight? No sweat, just browse the wide range of flavourful brews from Sleepy Owl to Society Tea. We’re the beverages and milk delivery app you’ve been waiting for. \r\n\r\nFor those rushed mornings, we get you ready in a jiffy. Get everything from Dove soaps and Pears body washes to Mamaearth shampoos and L’oreal Paris conditioners. \r\n\r\nBefore you step out for work, fuel up with tasty breakfast mixes, all the cereals you love, and the classic bread and butter duo or poha. Sort out lunch with hot and delicious savouries from Zepto Cafe. \r\n\r\nNight’s still young? Catch up on chores with cleaning essentials delivered to you in 10 minutes, or set the stage for a party at home.\r\n\r\nWhen you have Zepto’s quick grocery delivery app, you’re never far from what you need at any time of the day. From laundry care to last-minute party planning. Sit tight, and think beyond same day delivery -  it’s 10-minute delivery. You get it before you get late for anything. \r\n\r\nYou can’t imagine a day without Zepto, can you? \r\n\r\nDoes doubt haunt you when you shop for groceries online, especially when you buy vegetables online? That’s why quality assurance is on our radar 24x7 - for our bounty of fresh fruits and vegetables. Plus, over 200 types of meat and seafood are taken seriously. We source directly from farmers and assure the best quality so that you receive fresh grocery. \r\n\r\nBeyond the ease of home grocery delivery, you can save up too. Enjoy up to 15% off on groceries and more. Experience Bumrah speed and get 7000+ items in 10 minutes. Make the most of exclusive offers from ICICI Bank, HDFC Bank, and more.\r\n\r\nAs the preferred grocery delivery app all over India, Zepto is buzzing around Mumbai, Pune, Delhi, Noida, Gurugram, Ghaziabad, Kolkata, Hyderabad, Chennai & Bengaluru with quick grocery delivery. If we’re not in your city, we’ll see you soon. We’re available in English across these cities.\r\n\r\nExplore Super Savings Days every month along with Mid-Month Mania to get bigger discounts on your favourite grocery shopping app. You’re in for a treat when you shop grocery online with Zepto. Get deals on kitchen staples like atta, daal, and rice, or deck up your home with enticing home furnishings. From electrical essentials to personal care superstars, they’re all yours.\r\n\r\nEven though we know you’ll get a smooth delivery and experience, our customer care is here for you. We’re active on Instagram, LinkedIn, Twitter, YT, while we constantly respond to you via . The only thing competing with our delivery time is our customer care. Just reach out to us and we are here to help you!",
    "ahaflix.tv": "Are you looking for a one-stop content platform to binge on the latest Tamil and Telugu movies, web series, shows and more? aha has got you covered.\r\n\r\naha is a leading over-the-top (OTT) platform that gives you a 100% local experience as you watch movies online and binge on viral Telugu web series and Tamil content.\r\n\r\nCatch the latest action from your favorite stars such as Balakrishna, Prabhas, Pawan Kalyan, Mahesh Babu, Allu Arjun, Samantha Ruth Prabhu, Pooja Hegde, Vishwak Sen etc from Telugu and Vijay, Ajith, Sivakarthikeyan, Dhanush, Surya, Vijay Sethupathi, Nayanthara, Keerthy Suresh, Trisha, etc.\r\n\r\nWith content curated especially for audiences with varied preferences, we bring to you a wide range of online movies, Telugu web series, Tamil web series, and much more.\r\n\r\nWatch free Tamil and Telugu movies and get the big screen experience within the comfort of your home!\r\n\r\nPerks of installing and subscribing to aha:\r\n\r\n• Aha Gold with4K Ultra HD + Dolby AUdio, Offers, 24-hrs early access to premium content\r\n\r\nAccess to new Telugu movies\r\n• Access to new Tamil movies\r\n\r\n• Video playback\r\n\r\n• aha Kids\r\n\r\n• A broad spectrum of Telugu movies from different genres at your fingertips\r\n\r\n• A broad spectrum of Tamil movies from different genres at your fingertips\r\n\r\n• Watch movies online over 3G, 4G, and WiFi\r\n\r\n• Enjoy aha quick bits that provide a quick overview of new movies and TV shows\r\n\r\n• Monthly original releases\r\n\r\n• Enjoy aha on multiple devices\r\n\r\n• Watch offline\r\n\r\n\r\naha Originals (Telugu)\r\n\r\nEnjoy a full suite of fresh, entertaining, and exclusive Tamil and Telugu movies and TV shows only on aha!\r\n\r\nFrom the latest Tamil and Telugu comedy movies to the most nerve-wracking thrillers, catch everything on aha. Subscribe to aha today!\r\n\r\n\r\nLatest on aha (Telugu)\r\nUnstoppable\r\nTelugu Indian Idol\r\nPremalu\r\nSarkaar\r\nBhamakalapam\r\nMy Dear Donga\r\nDJ Tillu\r\nLove Story\r\nPolimera 2\r\nMasooda\r\n\r\nLatest on aha (Tamil):\r\n\r\nRomeo \r\nVadakkupatti Ramasamy\r\nRanam Aram Thavarel\r\nVera Maari office \r\nRoad\r\nAneethi\r\nSevappi\r\nHarkara\r\nVera Maari Love Story\r\nEmoji\r\nAkash Vaani\r\n\r\nTerms of Use:\r\nhttps://www.aha.video/tc\r\n\r\n\r\nPrivacy Policy:\r\nhttps://www.aha.video/privacy-policy",
    "com.mxtech.videoplayer.ad": "Powerful video and music player with advanced hardware acceleration and subtitle supports\r\n\r\n<b>a) HARDWARE ACCELERATION</b> - Hardware acceleration can be applied to more videos with the help of new HW+ decoder.\r\n\r\n<b>b) MULTI-CORE DECODING</b> - MX Player is the first Android video player which supports multi-core decoding. Test results proved that multi-core device's performance is up to 70% better than single-core devices.\r\n\r\n<b>c) PINCH TO ZOOM, ZOOM AND PAN</b> - Easily zoom in and out by pinching and swiping across the screen. Zoom and Pan are also available by option.\r\n\r\n<b>d) SUBTITLE GESTURES</b> - Scroll forward/backward to move to next/previous text, Up/down to move text up and down, Zoom in/out to change text size.\r\n\r\n<b>e) Privacy Folder</b> - Hide your secret videos to your private folder and protect your privacy.\r\n\r\n<b>f) KIDS LOCK</b> - Keep your kids entertained without having to worry that they can make calls or touch other apps.\r\n\r\n<b>Subtitle formats:</b>\r\n\r\n- DVD, DVB, SSA/*ASS* subtitle tracks.\r\n- SubStation Alpha(.ssa/.*ass*) with full styling.\r\n- SAMI(.smi) with Ruby tag support.\r\n- SubRip(.srt)\r\n- MicroDVD(.sub)\r\n- VobSub(.sub/.idx)\r\n- SubViewer2.0(.sub)\r\n- MPL2(.mpl)\r\n- TMPlayer(.txt)\r\n- Teletext\r\n- PJS(.pjs)\r\n- WebVTT(.vtt)\r\n\r\n******\r\nPermission Details:\r\n–––––––––––––––––––\r\n* \"READ_EXTERNAL_STORAGE\" is required to read your media files in your primary & secondary storages.\r\n* \"WRITE_EXTERNAL_STORAGE\" is required to rename or delete files and to store the downloaded subtitles.\r\n* \"LOCATION\" permission is required to help find nearby friends.\r\n* \"NETWORK\" and \"WIFI\" permissions are required to get the network status which is required for various activities like license checking, update checking etc. \r\n* \"BLUETOOTH\" permission is required in order to improve AV sync when the Bluetooth headset is connected.\r\n* \"CAMERA\" permission is required to scan QR code.\r\n* \"INTERNET\" is required to play internet streams.\r\n* \"VIBRATE\" is required to control the vibration feedback.\r\n* \"WAKE_LOCK\" is required to prevent your phone from sleeping while watching any video.\r\n* \"KILL_BACKGROUND_PROCESSES\" is required to stop the MX Player services used in background play.\r\n* \"DISABLE_KEYGUARD\" is required to temporarily prevent secure screen lock when Kids Lock is used.\r\n* \"SYSTEM_ALERT_WINDOW\" is required to block some keys when Kids Lock is used.\r\n* \"DRAW OVER OTHER APPS\" is required to block system buttons when input blocking is activated on the playback screen.\r\n\r\n******\r\nIf you are facing \"package file is invalid\" error, please install it again from product home page (https://mx.j2inter.com/download)\r\n******\r\n\r\nIf you have any questions, please visit our Facebook Page or XDA MX Player forum.\r\n<b>https://www.facebook.com/MXPlayer</b>\r\n<b>http://forum.xda-developers.com/apps/mx-player</b>\r\n\r\nSome of the screens are from the Elephants Dreams licensed under the Creative Commons Attribution 2.5.\r\n(c) copyright 2006, Blender Foundation / Netherlands Media Art Institute / www.elephantsdream.org\r\n\r\nSome of the screens are from the Big Buck Bunny licensed under the Creative Commons Attribution 3.0 Unported.\r\n(c) copyright 2008, Blender Foundation / www.bigbuckbunny.org",
    "com.twitter.android": "The X app is the trusted global digital town square for everyone.\r\n\r\nWith X, you can:\r\n\r\n- Post content for the world to see and join public conversations\r\n- Stay up to date on breaking news and follow your interests\r\n- Stay better informed with extra context from Community Notes\r\n- Go live with Spaces for audio or stream live video\r\n- Communicate privately with Direct Messages\r\n- Subscribe to X Premium to expand your reach, get a blue checkmark, and more\r\n- Earn a living creating exclusive content for your paid subscribers and share in the ad revenue generated in replies to your posts\r\n- Create and join Communities around topics and interests, from sports to music to technology\r\n- Upload and watch videos up to 3 hours in length\r\n- Write and read long form posts like essays and blogs\r\n- Connect directly with your customers to help your business grow",
    "com.csam.icici.bank.imobile": "iMobile is ICICI Bank’s official Mobile Banking app that offers 400+ banking services.\r\n\r\nIt is accessible to both ICICI Bank customers & non-ICICI Bank customers for availing Loans, managing Savings Accounts, transferring funds, managing Cards, and investments. iMobile Pay brings the power of Net Banking to your fingertips!\r\n\r\niMobile offers: \r\n\r\n📍Instant Loans such as Personal Loans, Home Loans, Car Loans and more \r\n📍Online Digital Savings Account\r\n📍Apply for Credit Cards\r\n📍Open Fixed Deposits(FDs), Recurring Deposits (RDs) or iWish Deposits\r\n📍Scan QR Codes for easy UPI Payments \r\n📍Hassle- free utility & electricity bill payments\r\n📍Instant online mobile recharge, DTH service, and FASTag recharge.\r\n📍Flight, train, and hotels bookings\r\n\r\nWith iMobile Pay, you can enjoy the following benefits:\r\n\r\n✔ Pre-approved RuPay credit cards:\r\n\r\nRuPay Credit Card provide instant access to RuPay benefits, allowing seamless payments and UPI transactions.\r\n\r\n✔ Manage multiple cards: \r\n\r\nThrough iMobile Pay, you can manage multiple Cards such as Debit cards, Credit Cards, and Forex Cards. You can also pay Credit Card bills for other banks, by scheduling reminders for due dates.\r\n\r\n✔ Investment made simple:\r\n\r\niMobile Pay offers a hassle-free solution for investing and stock marketing. You can also invest in various Mutual Fund schemes, without opening a Demat Account.\r\n\r\n✔ iScore & Discover: \r\n\r\nUse the 'Discover' feature on iMobile Pay to review your income and expenses. The 'Budget' feature helps you create and manage a budget, allowing you to practice financial discipline.\r\n\r\n✔ iFinance: All your bank accounts at one place:\r\n\r\nWith iFinance, experience a new and innovative way to view all your Bank Accounts in one place. Review your income and expenses, easily.\r\n\r\n✔ Unlock your rewards & personalized offers:\r\n\r\nEarn Reward Points and avail of exclusive offers by conducting transactions or paying utility bills through your Credit Card.\r\n\r\n✔ Customized notification: \r\n\r\nGet updates regarding your bills, Cards, Loans, Bank Accounts and more.\r\n\r\n✔ SmartLock: \r\n\r\nControl access to banking services such as Net Banking, UPI, and Credit and Debit Cards in one swipe.\r\n\r\n✔ Global UPI: \r\n\r\nNRI customers can conduct UPI payments with their international mobile number.\r\n\r\n✔ Chatbot assistance: \r\n\r\nEnjoy 24x7 chatbot assistance with iPal.\r\n\r\nPersonal Loan highlights:\r\n \r\n● Loan Amount: Min (₹25,000/-) to Max (as per the eligibility)*.\r\n● Repayment Tenure: 12 months to 72 months*. \r\n● Rate of Interest starting from 10.80% p.a.p.m*\r\n● Processing Fees starting from Rs. 3,999*\r\n\r\nFor Example: For an amount of ₹5 Lakh borrowed at an Interest Rate of 11.00% for 60 months, the payable amount would be : ₹10,817 p.m.\r\n\r\nThe total amount to be repaid after 5 years will be ₹ 6,52,273/- out of which the interest amount would be ₹1,52,273/-\r\n\r\n*Note: Terms and Conditions apply.                                                                                  \r\n\r\nOther offerings by ICICI’s iMobile Pay: Forex Prepaid Cards, Companion Cards, SIPs, IPO Applications, Tap to Pay, Scan to Pay, Pay to Contact, PPF(Public Provident Fund), NPS(National Pension System), Gold Loan, Sovereign Gold Bonds, Term Life Insurance, Cancer Cover, Health/Travel/Motor Cover, 24 hours Top Up, PayLater.\r\n\r\nPre-approved Loans: Home Loan Balance Transfer, Education Loan, Loan against Property, Commercial Property Loan, Consumer EMI, Consumer EMI, Home Loan Overdraft, Insta FlexiCash Loan, Personal Loan on Credit Card.\r\n\r\nFor any feedback, queries or issues pertaining to iMobile Pay App, please write to imobileapps@icicibank.com",
    "com.bitla.mba.kkaveritravels": "K Kaveri Travels is a renowned brand in the bus operating industry. Our vision is to give a new face to the bus industry. Since our inception passenger comfort was our top priority. We have frequently added luxury buses to our huge fleet of buses. The only thing we focus on is that the comfort quotient of our passengers should never be compromised. We have always tried our best to push our limits in order to develop our travel experience. Read further to understand what we offer that enhances our reputation in the market.\r\n\r\nLive Bus Tracking  \r\nWe have integrated this great technology of live bus tracking in almost all of our buses. This helps the passengers to be informed about the live position of the bus, thus helping them in planning their commute to the bus stand. It also prevents the unwanted stress of missing or waiting for the bus in case of delays.\r\n\r\nOur Customer Support  \r\nTo render the best service we strive to provide the best customer support. We have an attentive customer support team to which the passengers can report any issues regarding the journey. This team addresses all the issues of the passengers and comes out with a solution in the shortest possible time. This creates a warm feeling in the customers thus pushing them to be our regular customers.\r\n\r\nGreat Comfort  \r\nNow, once a passenger boards the bus he will be surprised by the inner comfort of the bus. The buses have all the latest amenities like WiFi, charging point, water bottle and central TV. The seats are really very comfortable and create a feeling of a cosy bedroom. We have almost all the luxury brand buses in our fleet. Our luxurious fleet includes Mercedes Benz Multi-axle buses, Volvo Multi-axle buses, and Scania Multi-axle comfort buses. These buses help in smoothening the journey. Our motto to change the perception of bus travel makes us enhance our luxury levels regularly.\r\n\r\nSafety  \r\nSafety is one of the most important criteria we look for while planning a bus route. We have the best drivers who completely understand the importance of safety and follow all the safety rules.\r\n\r\nRegular Offers  \r\nWe at K Kaveri Travels strive to maintain the most reasonable rates in the market. This also makes our passengers happy and thus we further give them discount offers on a regular basis to enhance their happiness.",
    "com.dreamplug.androidapp": "CRED is a members-only app for all payment experiences.\r\nTrusted by over 25 million+ creditworthy members, CRED rewards you for the payments & good financial decisions you make.\r\n\r\nWhat payments can you make on CRED?\r\n\r\n✔️ Pay credit card bills: Check credit information & manage credit cards without downloading multiple credit card apps.\r\n✔️ Online payments: Pay via UPI or credit card when you checkout from brands like Swiggy & Myntra via CRED pay.\r\n✔️ Offline payments: Scan QR codes & pay merchants; activate Tap to Pay for contactless payments.\r\n✔️ Send money to anyone: Use CRED UPI to pay phone numbers or UPI IDs.\r\n✔️ Transfer money to bank: Send rent or education fees from your credit card.\r\n✔️ Pay bills: Pay utility bills, credit card bills, DTH bills, mobile recharge, house/office rent, and more. Get payment reminders so you never miss a due.\r\n\r\nWhat else can you do with a CRED membership?\r\n\r\n→ Manage credit cards: Add and manage multiple credit cards on CRED\r\n→ Check bank balance & credit score: Track your credit score report\r\n→ View hidden charges: Automatically detect hidden charges on your credit cards & get alerted on duplicate transactions\r\n→ Get smart statements: Keep track of how you use your credit card with smart statements\r\n→ Earn rewards: Unlock exclusive perks & privileges, just for being a CRED member\r\n\r\nUpgrade your lifestyle with CRED:\r\n\r\n→ Curated shopping experience on CRED store\r\n→ Curated stays & holiday packages on CRED escapes at special prices\r\n→ Manage vehicles’ insurance, FASTag, PUCC, and more on CRED garage\r\n→ Get pre-approved personal loans on CRED cash\r\n\r\nBills you can pay using credit card or UPI:\r\n\r\nRent: Pay your house rent, maintenance, office rental, security deposit, brokerage, etc.\r\nEducation: College fees, school fees, tuition fees, etc.\r\nTelecom Bills: Recharge your Airtel, Vodafone, Vi, Jio, Tata Sky, DishTV, prepaid or postpaid connections, broadband, landline, cable TV, etc.\r\nUtility Bills: Electricity bills, LPG cylinder, piped gas, water bill, municipal tax, etc.\r\nOther Bills: Fastag recharge, insurance premium, loan repayment, etc.\r\n\r\nHow to be a CRED member?\r\n→ CRED is built to reward creditworthy individuals. To become a CRED member, you need a credit score of 750+.\r\n→ The process is simple → Download CRED → Fill your name, mobile number & email ID → Get a free credit score report\r\n→ If your credit score is 750+, you will get a prompt to verify credit card details\r\n→ Enjoy the privileges of being a CRED member\r\n\r\nWhat is Credit Score?\r\n→ Check your credit score on CRED, no matter what credit card you have\r\n→ Each credit score has a different scale\r\n→ A score of 700+ on CRIF & Experian is considered to be good\r\n→ A higher credit score is an indicator of good financial behavior\r\n\r\nCredit scores shown on CRED:\r\nThere are 4 credit bureaus in India - Experian, Equifax, CRIF & CIBIL. CRED can showcase your CRIF, Experian & Equifax credit scores and helps track these credit scores individually.\r\n\r\nCan CRED help in improving credit score?\r\nWith CRED make bill payments on time which will help improve your credit score over time.\r\n\r\nCredit Cards supported on CRED:\r\nHDFC Bank, SBI, Axis Bank, ICICI Bank, RBL Bank, Kotak Mahindra Bank, IndusInd Bank, IDFC First Bank, YES Bank, Bank of Baroda, AU SMALL FINANCE BANK, Federal Bank, Citi Bank, Standard Chartered Bank, SBM BANK INDIA LIMITED, DBS Bank, South Indian Bank, AMEX, HSBC Bank, all VISA, Mastercard, Rupay, Diners club, AMEX, Discover credit cards.\r\n\r\nLending partners on CRED:\r\nIDFC First Bank Limited, Crédit Saison - Kisetsu Saison Finance (India) Private Limited, Liquiloans - NDX P2P Private Limited, Vivriti Capital Pvt Ltd, DBS Bank India Limited, Newtap Finance Pvt. Ltd.\r\n\r\nContact us\r\nHave things on your mind? Don’t keep it to yourself. Contact us at feedback@cred.club.\r\n\r\nPay anyone via UPI, clear all your bills, improve your credit score & earn rewards with CRED. Download Now.",
    "com.microsoft.office.word": "The document editor that you can take with you on the go – Microsoft Word.\r\n\r\nWrite and create documents on your mobile device much like you do on your PC. Edit docs, share notes, convert to PDF documents, craft a powerful cover letter, and collaborate on projects using your mobile device.\r\n\r\nDocuments are easy to create, read, edit and share with Microsoft Word. Simplify on-the-go document collaboration and editing with our easy-to-use Word app features. Convert to PDF from Word and vice versa. From doc editing to collaboration and beyond, Microsoft Word is one of the best free writing apps for writing on the go.\r\n\r\nAccess files, documents and make edits with ease using the Word app. Read documents and open attachments with built-in docs viewer. Edit a PDF using Word’s PDF converter feature easily. Share files, documents and notes in the format you’d like. Create documents on the go with Word’s expert editing tools anytime, anywhere.\r\n\r\nRead, edit docs and create a document for any need. Resume templates, newsletters, brochures and more are accessible in the template gallery. Select the documents you would like and get started.\r\n\r\nBlogger, writer, journalist, columnist or project manager: the Microsoft Word writing app moves with you.\r\n\r\nEasy document editing, at your fingertips. Write a letter, create templates, read Word documents, edit docs and collaborate with your team anywhere! Get the docs and PDF app that can do it all.\r\n\r\nCreate Documents\r\n• Use Microsoft Word as a cover letter creator by leveraging our beautiful templates\r\n• Document editor keeps formats & layouts looking great.\r\n• Docs app with templates for resumes, cover letters, forms & more.\r\n• Documents are easily created for any writing task.\r\n• Editing with rich formatting & layout.\r\n\r\nRead, Write and Edit Documents\r\n• Read docs, letters, PDFs & scripts on your device in Reading View.\r\n• Document & PDF App: Edit documents from PDFs by converting to & from Word documents.\r\n• PDF Converter: Save as PDF after editing & share the PDF easily.\r\n\r\nCollaborate and Share With Anyone, Anywhere\r\n• Document comments can be left right next to the text using Office Suite for seamless collaboration.\r\n• View documents using the built-in docs viewer.\r\n• Edit documents as a team and stay on top of changes to the text, layout & formatting.\r\n• Edit docs and view editor history: easily revert to view earlier drafts when you need to.\r\n\r\nMicrosoft Word for Anything\r\n• Documents for your needs: Letters, blogs, scripts, notes, resumes, & more can be created beautifully designed modern templates.\r\n• Write a letter easily using Word’s templates.\r\n• Share documents as a link, email or attachment.\r\n• Proofread, check spelling & review any document.\r\n\r\nFile Sharing Simplified\r\n• Share files & collaborate with a few taps.\r\n• File & document permission management: see who is working on what.\r\n• Copy files into the body of an email message with its format intact or attach PDFs & docs to the email.\r\n\r\nDocument, PDf and writing app free of restrictions, hassle and workarounds. Download Microsoft Word  to edit documents anywhere, seamlessly.\r\n\r\nREQUIREMENTS\r\n1 GB RAM or above\r\n\r\nTo create or edit documents, sign in with a free Microsoft account on devices with a screen size smaller than 10.1 inches.",
    "com.cris.utsmobile": "UTS on mobile app is an Indian Railways official android mobile ticketing app to book unreserved train tickets. \r\n \r\nWho can use utsonmobile application? \r\nThe service is not available to a person under the age of Seventeen or previously suspended or removed from the services by Indian Railway.  \r\n \r\nBy accepting the Terms & Conditions or by otherwise using the Service or the website, it would be deemed that the concerned person is at least Seventeen years of age and have not been previously suspended or removed from the Services by Indian Railway. The Person represents and warrants that he has the right, authority, and capacity to enter into this Agreement and to abide by all of the terms and conditions of this Agreement. The person shall not impersonate any other person or entity, or falsely state or otherwise misrepresent identity, age or affiliation with any other person or entity. \r\n \r\nPre-requisites to avail the utsonmobile app service: \r\nPresently, utsonmobile app is available in Android, Windows & iOS versions.   \r\nThe Smartphone should have good GPRS connectivity.   \r\nIn order to avail paperless mode of tickets, the Smartphone should be GPS enabled. \r\n  \r\nRegistration Process: \r\nUser Registration for availing the above services can be done through the utsonmobile app or the website (https://www.utsonmobile.indianrail.gov.in). \r\nThe passenger needs to provide information like Mobile Number, Name, Password, Gender, Date of Birth for the one time registration process. \r\nThe mobile application would send an OTP to the mobile number specified against the USER ID field to ensure the validity of the mobile number. After successful registration, an SMS will be sent informing the user about the successful registration. A zero-balance R-Wallet account would be activated. \r\n \r\nLogin Process: \r\nAfter the registration, the passenger needs to enter the credentials in the login page for entering into the utsonmobile app.\r\n\r\nServices offered by utsonmobile app: \r\n1. Book Ticket: \r\n    Normal Booking(Journey and Return tickets) \r\n    Quick Booking (Journey and Return tickets)  \r\n    Platform Ticket  \r\n    Season Ticket  \r\n    QR Booking (Platform Tickets, Journey and Return Tickets)\r\n\r\n2. Cancellation of Ticket :-\r\nPaper Ticket with booking amount greater then cancellation charges can be cancelled using utsonmobile app before printing of ticket. Cancellation of Paperless Ticket is not allowed.\r\n\r\n3. Booking History\r\n\r\n4. R-Wallet:\r\nR-Wallet Balance  \r\n    Recharge R-Wallet \r\n    History  \r\n    Surrender R-Wallet\r\n\r\n5. Profile:\r\nChange city  \r\n    Change Frequent travel Route  \r\n    Change Journey Details  \r\n    Change Password  \r\n    Change Handset Request  \r\n    Change Personal Details  \r\n    Sync Ticket\r\n\r\n6. Show Booked Ticket:\r\nUsing 'show ticket' feature the ticket can be showed to the TTE(Travelling Ticket Examiner) or TC. Off-line mode is also available to show the paperless ticket if Internet connection not available in the mobile.\r\n\r\nNote:- \r\nPaperless ticket booking(Book and Travel) is not allowed inside train or within station premises to avoid ticket booking just by seeing TTE(Travelling Ticket Examiner) or TC.\r\nFor booking of paperless ticket user should be away from Station premises/Railway track.\r\n\r\nFor Paper Ticket(Book and Print) mode of booking, It is mandatory to take printout of the ticket from ATVM/CoTVM kiosks or General Booking counters at station before boarding the Train.",
    "net.one97.paytm": "Paytm (पेटीएम), India’s #1 Payment App, is trusted by more than 45 Crore Indians. Paytm is a one-stop solution for all your payment needs:\r\n\r\n● Send money to your friends and family using your mobile number via Paytm UPI. Including those who are not on Paytm.\r\n● Scan any QR code and make payments at grocery stores, petrol pumps, restaurants, etc.\r\n● Recharge your mobile and pay your utility bills (electricity, gas, water, broadband, etc.).\r\n\r\n<b>Your Paytm app is working and will keep working as usual beyond Mar 15th, 2024</b>\r\n\r\nQ. Can I continue to make UPI Payments (Send or Receive Money or Scan QR Codes) on Paytm App?\r\nA. Absolutely yes. You can continue to make UPI Payments, send or receive money through UPI, or make offline QR code payments as usual on Paytm App. For lightning fast payments always Paytm Karo!\r\n\r\nQ. Can I continue to do recharges, pay my bills & more on Paytm?\r\nA. Yes. You can continue to use Paytm app for all your recharges and bill payments, as usual.\r\n\r\nQ. Can I continue to use Paytm for booking tickets (travel, movies, etc.)?\r\nA. Absolutely! You can continue to use Paytm App for booking tickets (travel, movies, etc.), just as always!\r\n\r\nQ. What happens to my Wallet and Transit Card, and how can I close it?\r\nA. You can continue to use your existing balance for metro/bus travel as usual. To close your Wallet & Transit Card: Open the app, tap 'Wallet' > 'Manage' > Scroll down to 'Block Card' > Choose 'Permanent Block' & provide a reason.\r\n\r\nKnow the right facts and details here - https://paytm.com/important-updates \r\n\r\n<b>Safe, Reliable and Superfast UPI Payments</b>\r\n● Enter your mobile number & transfer money to anyone using Paytm UPI.\r\n● Check your bank account balance and view transaction history on Paytm. \r\n● Your UPI ID is a unique ID used to make payments using the Unified Payment Interface (UPI).\r\n● Set your UPI PIN (a 4 or 6-digit number). It’s mandatory to set the PIN while creating UPI ID on the UPI app.\r\n● Use UPI Lite for lightning-fast UPI Payments up to Rs 500, no PIN required.\r\n\r\n<b>Fast, Secure & Contactless QR code Payments at Offline & Online Stores</b>\r\n\r\n <b>Easy Recharge and Utility Bill Payments</b>\r\n● Recharge your mobile, DTH or pay electricity, broadband, water & other utility bills\r\n● Find the latest prepaid recharge plans & mobile recharge offers on Jio recharge, Airtel recharge, Vodafone Idea (VI) recharge, MTNL & BSNL recharge\r\n● Recharge any FASTag\r\n\r\n<b> Find great deals on grocery, food and home decor items on Paytm ONDC app </b>\r\n\r\n<b>Get Instant Personal Loans</b>\r\n● Loan amount starting from 50K to 25 lac\r\n● Repay loan within 6-60 months\r\n● Annual percentage rate (per annum monthly reducing): 10.99%-35%\r\n● Loan processing fee: 0-6%\r\nNote: Personal Loans are only available to Indian citizens within the territory of India\r\n\r\nLending partners (NBFC):\r\n● Hero Fincorp Ltd: https://www.herofincorp.com/partners\r\n● Aditya Birla Finance Ltd: https://abfl.adityabirlacapital.com/Pages/Partner_details.aspx?lending_partner=PAYTM\r\n● TATA Capital: https://www.tatacapital.com/personal-loan.html\r\n● Poonawalla Fincorp: https://poonawallafincorp.com/personal-loan.php\r\n● SMFG: https://www.smfgindiacredit.com\r\n\r\nExample:\r\nLoan amount: 100,000, Interest 23%, Processing fee 4.25%, Tenure 18\r\nLoan processing fee: Rs.4250\r\nStamp duty charges: Applicable as per law\r\nEMI per month: Rs.6621\r\nTotal interest: Rs.19178\r\nDisbursal amount: Rs.94785\r\nAmount payable: Rs.119186\r\n\r\n<b>Book Tickets for Trains, Bus, & Flights</b>\r\n● Paytm is an authorized IRCTC partner for Rail e-ticket booking, cancellation, PNR status & live train status\r\n \r\n<b>Contact Us</b>\r\nOne 97 Communications Limited\r\nOne Skymark, Tower-D, Plot No. H-10B,Sector-98, Noida UP 201304 IN\r\n\r\n*Paytm Money Ltd. is a wholly owned subsidiary of One97 Communication Ltd. (Paytm) and is registered with SEBI and PFRDA as Stock broker (INZ000240532) and e-pop (269042019) for NPS services",
    "com.microsoft.windowsintune.companyportal": "The Company Portal provides access to corporate apps and resources from almost any network. Your company must already subscribe to Microsoft Intune, and your IT admin must set up your account before you can use this app.\r\n\r\nFeatures:\r\n•\tEnroll to access corporate resources\r\n•\tBrowse and install company apps\r\n•\tView and manage all your enrolled devices\r\n•\tView IT department contact information\r\n•\tChange your work account password\r\n•\tUnenroll or remotely wipe devices\r\n\r\nImportant: This app requires you to use your work account to enroll in Intune. Some functionality is unavailable in certain countries. If you have issues with this app or questions about its use (including your company’s privacy policy) contact your IT administrator and not Microsoft, your network operator, or your device manufacturer.\r\n\r\nhttps://docs.microsoft.com/Intune/EndUser/using-your-android-device-with-intune\r\n\r\nHow to uninstall Company Portal:\r\nBefore you can uninstall Company Portal, you need to unenroll your device from Intune first. Here are the steps:\r\n\r\n1) Follow these directions to unenroll: https://docs.microsoft.com/intune/enduser/unenroll-your-device-from-intune-android\r\n2) Now, you can uninstall Company Portal like you would any other app",
    "com.graymatrix.did": "A world-class streaming experience awaits you! Binge on the most talked-about and trending titles in USA, only on ZEE5, your one-stop destination for South Asian Entertainment. Stream over 4000+ movies, 300+ originals, 2300+ TV shows & more.\r\n\r\nPrepare for an even grander experience as the world’s largest South Asian streaming destination expands significantly in the USA with ZEE5 Global Add-ons. South Asia's most sought-after streaming platforms, including Simply South, Oho Gujarati, Chaupal, EPIC ON, NammaFlix, and iStream are now on ZEE5.\r\n\r\nThat’s not all. You can unlock and browse ZEE5’s vast content library of Hindi movies, Tamil movies, Telugu movies, and more without ads or interruptions. With a ZEE5 premium subscription, you can enter a world of spectacular stories from around the world today! \r\n\r\n A ZEE5 Premium can enjoy:\r\n✔️4000+ HD Movies\r\n✔️300+ Originals\r\n✔️The latest episodes of your favorite TV shows before the TV telecast\r\n✔️ Ad-free content\r\n✔️Video content dubbed in 7 languages\r\n✔️11 display languages & 18 content languages\r\n✔️Watch anytime, anywhere – download online & watch offline\r\n✔️Watch Live cricket matches with real-time cricket scores\r\n✔️Catch up on your favorite ZEE network shows\r\n✔️Smart search including voice search\r\n✔️Personalized content recommendation\r\n✔️Seamless video playback\r\n✔️4k video streaming quality\r\n\r\nMovies: Looking for a great way to watch your favorite Hindi movies? Look no further than ZEE5. Be the first to watch all the brand-new films. Want to discover films by genre or your favorite actor? You can find them all as per your preference.\r\n\r\nTo watch your favorite Hindi movies, Telugu movies, Tamil movies, and Malayalam movies, including unlimited films in all South Asian languages, subscribe to ZEE5 today!\r\n\r\n🔥Watch movies that are popular on ZEE5:\r\n●      Gadar 2 (Available in 4K)\r\n●      Haddi \r\n●      Kisi Ka Bhai Kisi Ki Jaan (Available in 4K)\r\n●      Sirf Ek Bandaa Kaafi Hai\r\n●      Mrs Undercover\r\n●      Chhatriwali\r\n●      Uunchai\r\n●      India Lockdown\r\n●      The Kashmir Files & more!\r\n\r\nTV Shows: Catch up on favorite shows anytime, anywhere. To watch the latest episode of your show before it’s telecast on TV, subscribe to ZEE5 premium! On ZEE5, you’ll find all the popular Hindi drama series and TV shows from the ZEE network in Hindi, Tamil, Bengali, Malayalam, Telugu, Kannada, Marathi, & more!\r\n\r\n📺Popular TV shows on ZEE5:\r\n●      Kashibai Bajirao Ballal\r\n●      Pyar Ka Pehla Naam: Radha Mohan\r\n●      DID Super Moms 2022\r\n●      Tere Bina Jiya Jaye Na\r\n●      Meet\r\n●      Mithai\r\n●      Sa Re Ga Ma Pa\r\n●      Bhagya Lakshmi\r\n●      Kumkum Bhagya\r\n●      Kundali Bhagya and more!\r\n\r\nOriginals: ZEE5 has a broad spectrum of exclusive Originals for you to enjoy! Now binge-watch 300+ thrilling Originals at your fingertips!\r\n\r\n🎞️Binge-worthy Originals on ZEE5:\r\n●      The Kashmir Files Unreported\r\n●      Taj (only in selected countries)\r\n●      Fireflies: Parth and Jugnu\r\n●      Sarvam Shakthi Mayam\r\n●      Mukhbir - The Story of a Spy\r\n●      Vyavastha\r\n●      Jaanbaaz Hindustan Ke\r\n●      Pitchers S1 & S2\r\n●      Tripling\r\n\r\nBest of International Series on ZEE5 in USA: Access the best of shows from across the globe. Watch amazing Indian and Pakistani shows on ZEE5.\r\n\r\n⚡Acclaimed international shows on ZEE5:\r\n●      Gohar-e-Nayab\r\n●      Mujhay Jeene Do\r\n●      Mrs. & Mr Shameem\r\n●      Kaha Ho Tum\r\n●      Churails\r\n●      Lala Begum and more.\r\n\r\nKid Shows: We’re making childhood fun with an amazing line-up of content, especially for Kids!\r\n\r\n🐣Popular Kids Shows on ZEE5:\r\n●      Akbar Birbal\r\n●      Aladdin Janbaaz Ek, Jalwe Anek\r\n●      Krishna Aayo Natkhat Nandlal\r\n●      The Art Room & more!\r\n\r\n🎵Music Videos: Groove to the beats of the latest music with a vast library of music videos. Check out the latest pop releases, Bollywood songs, timeless melodies, party music, and more!\r\nDisclaimer: The availability of some content may differ based on content rights as per individual countries or regions.\r\n\r\nVisit us on: https://www.zee5.com/global",
    "com.mobikwik_new": "<b>About MobiKwik</b>\r\n\r\nMobiKwik is a super-powered payment app that not only offers you bill payment services but also provides digital credit upto ₹60,000. Moreover, you can invest in p2p-lending, mutual funds & digital gold on the app itself.\r\n\r\nMobiKwik also offers one of the fastest & the safest <b>BHIM UPI experience</b> in the industry. Recently, we have launched a safe a/c tracking feature where you can track your Bank & PF account balance & download statements too.\r\n\r\n<b>Smart Account Tracking</b>\r\n<b>EPFO (Provident Fund) balance checker:</b> Instant access via your registered phone no. to check your provident fund balance. Track employer contribution.\r\n<b>Track Bank Balance:</b> Fetch your bank a/c safely. Track multiple bank accounts & download bank statements. Check where have you spent the most with smart spend analytics.\r\n\r\n<b>Online Recharge & Bill Payment</b>\r\n<b>Mobile Recharge:</b> Do Airtel recharge, VI recharge, Jio recharge, BSNL recharge & other online mobile recharges.\r\n<b>DTH Recharge:</b> Tata Sky recharge, Airtel Digital TV recharge, Videocon d2h recharge, Dish TV recharge, Sun Direct recharge & many more.\r\n<b>Bill Payment:</b> Electricity, Broadband, Water, Piped Gas, LPG Booking, FASTag, Property Tax, Traffic Challans & many more. We support 300+ billers like MSEB Mumbai, WBSEDCL, torrent power, TNED, BSES, BPCL, Indian Oil, Gujarat Gas, Indraprastha Gas, Adani Gas, ACT Broadband, Hathaway, Delhi Jal Board, HUDA, LIC, SBI life, HDFC life, Kreditbee, DMI finance, Bajaj Finance & many more.\r\n<b>Credit Card Bill Payments:</b> Pay credit card bills online for American Express Card, Axis Bank Card, Canara Bank Card, CITI Bank Card, HDFC Bank Card, ICICI Bank Card, SBI Bank Card & more with instant settlement & WhatsApp reminders.\r\n<b>Money Transfer:</b> Instant money transfer to all banks via IMPS transfer, BHIM UPI, wallet or any credit card.\r\n\r\n<b>Zip - Buy Now, Pay Later</b>\r\n- Credit up to ₹60,000 for shopping at 1 Lakh+ merchants like Myntra, Zomato, Swiggy, 1mg, BigBasket, Myntra, Flipkart, MakeMyTrip, Fuel pumps, bill payments & more.\r\n- Check your Credit Score every month for free.\r\n\r\n<b>Xtra - P2P lending</b>\r\n- MobiKwik has launched this investment product in partnership with Transactree Technologies Pvt Ltd, one of the largest and oldest P2P licensed NBFCs in India.\r\n- Get returns upto 12% p.a. with a min. investment of ₹1000. No lock-in, no hidden charges.\r\n\r\n<b>Safest, Reliable and Superfast UPI</b>\r\n- Setup a secure & fastest ikwik UPI handle on the app.\r\n- Send & receive money to any UPI app; phone number or bank account directly via BHIM UPI\r\n- Link your phone no. to receive money directly in the bank a/c.\r\n- Link your RuPay credit card to UPI to pay via card on BHIM UPI QR codes\r\n- Scan & Pay using any card by using MobiKwik Wallet UPI handle\r\n- Scan any QR code at supermarkets, restaurants, pharmacies, milk booths, Kirana stores, petrol pumps, etc. \r\n- Make safe BHIM UPI payments or secure wallet payments at brands like Reliance Fresh, Croma, CCD, JIO stores, Apollo Pharmacy etc.\r\n\r\n<b>Loans/ EMI</b>\r\n- Get funds/loans up to ₹200,000 for online shopping & pay back in monthly instalments.\r\n- Interest rates from 9%-35.99% p.a. with a tenure of 3-24 months.\r\n- Standard processing fees vary from 2 to 4%.\r\n\r\nLending partners (NBFC): SMFG India Credit Co. Ltd. (Formerly Fullerton India Credit Co. Ltd.) or SMFG India Credit, Transactree Technologies Pvt. Ltd. (Lendbox), Hero FinCorp Limited\r\nLending partners (Bank): IDFC First Bank Limited\r\n\r\n<b>Sample EMI Calculation:</b>\r\nLoan Amount: ₹50,000\r\nInterest rate (APR): 16% p.a.\r\nTenure: 12 months\r\nEMI: ₹4,537\r\nTotal interest paid: ₹4,444\r\nProcessing Fees (2%): ₹1,000\r\nDisbursed Amount: ₹49,000 (Principal Amount - P.F.)\r\nTotal Cost of Loan: ₹55,444\r\n\r\n<b>Contact Us</b>\r\nOne MobiKwik Systems Limited (www.mobikwik.com/help)\r\nUnit No. 102, 1st Floor, Block-B, Pegasus One, Golf Course Road, Sector-53, Gurugram, Haryana 122003, India\r\n080-69808686 (Mon to Sat, 9:00 am to 8:00 pm)",
    "com.pantaloons": "What’s New? \r\n\r\nHey fashionistas! Welcome to the shopping world of trendy fashion & the hottest brands. \r\n\r\nLife’s too short to live with boring fashion. Let’s be the best fashion companion. We’ve got you covered with the new & enhanced App features you’ll love. \r\n\r\nAbout this App \r\n\r\nThe most exciting & everyone's favorite fashion destination is available online, enabling you to access the latest collections, offers, brands, & much more. Download the Pantaloons App to shop online for men, women, & kids. Get 10% Off* on your first order from the App upon using the code – APPONLY at checkout. You’ll get App exclusive styles & more offers as well! \r\n\r\nJust a ‘GET’ button will let you explore the fresh & fab fashion! Head Now! \r\n\r\nTop 10 reasons why you should make some space on your phone for us: \r\n\r\n1. Get Extra 10% off* on your First Order from App. Use code - APPONLY at checkout. \r\n\r\n2.Shopping made fun & easy. Fresh fashion, home décor, and accessories all that you want, now on your fingertips.  \r\n\r\n3. Know what’s trending and keep your fashion game on point! Get mobile only deals, fill your cart and shop for styles.   \r\n\r\n4. Safe & Secure payments. Pay with ease via Credit & Debit Cards, Net Banking, UPI and Paytm Wallet.\r\n \r\n5. Changed your mind on your purchase? With the app, easily return or cancel products!  \r\n\r\n6. Shopping with Pantaloons is rewarding! Keep a track on your Greencard points – earn and spend as you like, instantly. \r\n\r\n7. Know about latest sales, offers and discounts at Pantaloons. Get notified and save big with us!  \r\n\r\n8. Stepping out? Make it a shopping spree too; Locate your nearest Pantaloons store on the go!  \r\n\r\n9. Get what you want with ease. Apply all the filters, scan a product or just search via your favorite brand. All of this in just some clicks!  \r\n\r\n10. Want us to get better? We are all ears! Let us know your valuable feedback in the feedback section for us to enhance your shopping experience with us.   \r\n\r\nWant to know more on your order or have queries on something? Call us at 1800-103-7527 or write to us on customercare@abfrl.adityabirla.com. \r\n\r\nDon’t wait!  \r\n\r\nJust click on the ‘GET’ button and enter a fashionable world filled with freshness and trends!",
    "com.aso.govtjobs": "All States Government Jobs Information available in the Telugu language. Andhra Pradesh and Telangana Government Jobs Exclusively Available On our App.\r\n\r\n=> Top Free Jobs By Category:\r\nThese categories tab includes APPSC, TSPSC, PSU, SSC, RRB, Research, Banking, Police, Teaching, Railways, UPSC, Sports, Defense, IIT, Public Sector, PSC and All-State Govt Jobs.\r\n\r\n=> Top Free Jobs By Education Qualification:\r\nThese categories tab includes 10th class, ITI, Intermediate, Diploma, Degree, BE / B.Tech, PG Degree, MBBS and Many More. \r\n\r\nSalient Features of All Government Job Alerts In Telugu :\r\n\r\n=> Works on 2G / 3G / 4G / LTE / WiFi at High Speed.\r\n=> Jobs can be searched by Category, Sector, or Keyword.\r\n=> All government job alerts In every day.\r\n=> Works smoothly on most Android devices.\r\n=> Very easy to use interface.\r\n=> New government jobs added in the database on a daily basis.\r\n=> Easy sharing: On the go to share All latest govt jobs with your friends, and dear ones.\r\n=> Includes all kinds of government jobs from Central Government to State.\r\n=> Free Notification Alerts For all New Jobs.\r\n\r\nHere are all the Reasons to Download the  All Government Job Alerts In Telugu APP :\r\n\r\n1. Instant Notifications: You will receive daily free job alerts.\r\n\r\n2. Simplified Search:- To find the multiple important Government jobs in 2022 - 23. you can search by category.\r\n\r\n3. In-Depth Detail:- Our Government job posting Application covers extensive details including eligibility, vacancies count, Salary details, Notifications, important dates, selection or application process.\r\n\r\nIf you are still in a quandary for government Jobs Alert, make sure to download All Government Job Alerts In Telugu application now and share it with your friends who need it. \r\n\r\nSource Of Government Job Information:\r\n----------------------------------------------------------------\r\n1).APPSC - https://psc.ap.gov.in/\r\n2).TSPSC - https://www.tspsc.gov.in/\r\n3).UPSC - https://www.upsc.gov.in/\r\n4). RRB - http://www.rrbcdg.gov.in/\r\n\r\n\r\ndisclaimer: \r\n------------------\r\nwe do not represent the government entity and we don't post any type of government sensitive information in our app. All the information posted in our app is publicly available information on various govt websites. We don't encourage any type of miss leading information. We are posting only original information that  are publicly available in newspapers and government job boards.\r\n\r\nThis app is only for educational purpose. If you have any queries feel free to contact us.",
    "com.jio.myjio": "MyJio is your one stop destination for recharges, UPI & payments, managing Jio devices, entertainment, news, games & a lot more!\r\n\r\n• MyJio Home:\r\nA snapshot to your Jio Digital Life; from recharge & balance reminders, JioTunes, latest music albums, news and more!\r\n\r\n• Mobile & Fiber accounts:\r\ni. Balance & usage: Get real-time data balance and usage updates\r\nii. Recharge & payments: Get reminder for your due recharges and bills!\r\niii. Multiple accounts: Easily link and manage Jio accounts using your profile\r\niv. Manage devices: Manage your Fiber Wi-Fi names, passwords and connected devices\r\n\r\n• Settings:\r\ni. Profile settings: Customise your personal profile, manage your contact details & payment settings with ease\r\niii. App language: Available in your language\r\n\r\n• JioPay:\r\ni. Payment and wallets: Link & pay with saved cards, JioMoney, Paytm and PhonePe wallets, & saved UPI IDs\r\nii. JioAutoPay: Set up AutoPay for hassle free payments\r\n\r\n• JioCare:\r\ni. Live chat with us, in English or Hindi, for instant resolution\r\nii. Troubleshoot your network, recharge or any other issues and find resolution with ease\r\niii. Find answers to all your queries with comprehensive FAQs, How-to Videos & Helpful tips\r\niv. Tap on the ‘HelloJio’ floater and talk to your advanced voice assistant in English, Hindi & Marathi to find answers.\r\n\r\n• UPI: For your all payments\r\ni. Transfer money, pay rent or your milkman or electricity bills – all from one place\r\nii. Scan and pay conveniently when you shop\r\niii. All your transactions are secured with UPI PIN\r\n\r\n• Jio Payments Bank:\r\ni. Open a Savings Account, Current Account, or PPI Wallet as per your banking needs\r\nii. Enjoy handsome interest rates on your deposits\r\niii. Transfer funds digitally using UPI, IMPS, NEFT\r\niv. Works on Android 6.0 and above\r\n\r\n• JioMart:\r\nEnjoy the best deals, offers and a wide selection of products at unbelievable prices!\r\n\r\n• JioHealth:\r\nOne stop solution for your healthcare needs. Easy video consultation with doctors, stay-at-home lab tests, vaccine finder, secured medical reports and many more.\r\n\r\n• JioCloud:\r\nFREE ONLINE STORAGE for automatic backup of both existing & new files based on user settings, with the ability to select the backup network (mobile/Wi-Fi) & file types.\r\n\r\n• Entertainment:\r\ni. Explore a music library of more than 45 million songs. Enjoy music for every mood! Feeling happy, blue or in love, we've got you covered!\r\nii. Browse through popular movies and blockbusters, latest trailers, original web series, your favourite TV shows and more\r\n\r\n• JioNews:\r\ni. Home: Get breaking news in 13+ languages from top news sources and free access to 250+ e-papers\r\nii. Magazine: 800+ magazines on various category including Politics, Sports, Entertainment, Business, Technology, World News, Money, Jobs, Health, Kids & more\r\niii. Videos: Trending videos from 10+ genres including Bollywood, Fashion, Health, Technology, Sports & more\r\niv. Live TV: Watch live news and videos from 190+ channels\r\n\r\n• Games & JioEngage:\r\nWe have boxes full of amazing prizes – just for you. Play exciting games, participate in quizzes and win them all!\r\n\r\n• Stories:\r\nFrom magazines to health tips, learning English to cooking fish, we have curated a list of videos and reads well over from 80+ popular papers & magazines\r\n\r\n• Not on Jio yet?\r\ni. Get SIM or Fiber: Get a new Jio SIM or port into Jio or book your Fiber connection!\r\nii. Track order: Know the status of your Jio orders\r\niii. Quick Recharge/Payment: Recharge or pay bills for any Jio number\r\n\r\n• Universal QR:\r\nLink accounts save contacts and much more with the Smart QR scanner.",
    "com.videoplayer.mediaplayer.hdplayer.videodownloader.allvideoplayer": "HD Video Player all format is a powerful media player to play all videos and songs. MP4 Player locates and manages all video files from your phone. Life without virtual knowledge and spiritual well-being roots boredom; to serve this purpose, we have developed the new HD Video Player App for Android that enables you to enjoy watching all format videos including Mkv, 3gp, 4k HD, Mp4, in both Online and Offline modes. The media player is a totally HD video player for android. All video player all format contains a sleek design having multi-purpose built-in features to suit your comfort. Support all format with MKV player. Movie Player one of the best HD video players for android tablets and android phones.\r\n\r\nThe following Key Features define the individuality of an HD Video Player all format:-\r\n\r\n\tSupports All Format media acting as All Format Video Player App\r\n\tContains Sound Equalizer with MKV Player\r\n\tThe Network Stream in the MP4 Player brings you the ease of dragging & drop links and watching the desired video\r\n\tMKV Video Player for Android brings you light & dark themes for eye comfort\r\n\tIt is an All Video Player that provides the options of Auto Play, and Resume & allows playback in the background with Movie Player\r\n\t4k HD Video Player gives the user leverage by remembering background play for all videos\r\n\tMKV Video Player provides the user control over the choice of Operating Language \r\n\tWhile playing MP4 videos, the MP4 Player maintains the history of Recent Videos\r\n\tCustomized Subtitles having Subtitle Render Element and Remember Subtitle Customization (Size, Color, Position) for all videos\r\n\tMKV Video Player for android is supported by HW & SW Decoder\r\n\tMP4 Player Set Fast Forward Time in Video Player App using Time to Fast Forward\r\n\tHD Video Player online remembers the aspect ratio for all videos\r\n\tMedia Player Display in Playback (Time, Clock Batter)\r\n\tBuilt-in User Identified all Video Player Playlist\r\n\tSupports 3gp, Mkv, 4k HD, 4k & Mp4 Formats\r\n\tAll Video Player Screen Lock\r\n\tAdjustable Screen Resolution (Landscape & Portrait)\r\n\t3D Screen Rotation for MP4 Video Player\r\n\tHD Video Display Movie Player\r\n\tMp4 player - Media Player Display into Multiple Resolutions\r\n\r\n- Auto Play\r\nThe users can now free themselves from the hassle of changing tracks while playing videos in a media player. MKV player auto play option in HD Video Player lets you watch videos or listen to tracks by automatically shifting to the next audio/video in a queue. \r\n\r\n- Playlist\r\nMedia Player or MKV Player Users don’t have to worry about the selection of tracks they wish to watch or listen to. The playlist in the all video player app enables you to select audio/videos in a separate playlist and enjoy their desired videos with just one tap of your thumb.\r\n\r\n- Network Stream\r\nHD Video Player all format brings you a choice to copy the link of the intended audio or video into the address bar & adore the comfort of watching videos without waiting to download on your device. \r\n\r\n- HD Video Display\r\nEnjoy watching HD videos and High-Quality Streams in the HD Video Display of Video Player App which allows the user to indulge in the thrill of watching streams in all formats.\r\n\r\n- All Formats Media Player\r\nThe Movie Player supports audio/video content in 3gp, Mkv player, 4k HD, 4k & Mp4 Player Formats.\r\n\r\n- User-Controlled Ads\r\nMedia Player users can now remove ads and set ad preferences by their choice while using HD Video Player all format App in online/offline mode. \r\n\r\nPrivacy Policy & Third-Party Access\r\nOur Media Player respects the user’s privacy policy, therefore; it does not obtain user personal information and access the personalized content without prior permission and consent of the user. Video Player also does not provide third-party access to users’ data without declaration and consent where applicable.",
    "com.bhashyam.digiclove": "Bhashyam Educational Institutions – Parents App platform has been designed to provide comprehensive view about their children who are studying at our Bhashyam Educational Institutions.It also helps parents to have the updated the information from school and establish an instant two way seemless communication with school administration.",
    "com.application.zomato": "What’s your food mood today? Delicious biryani or crispy dosas, pizza or burgers, Indian sweets or cakes, chai or coffee? Whatever you feel like eating, Zomato is the only app you need for the quickest doorstep delivery or to find the best restaurants. With over 1.5 million listed restaurants, explore the best food around you with India’s most loved & trusted food app- making hungry customers happy since 2008!\r\n\r\nWith the Zomato app, you can: \r\n1) <b>Order food from your favourite restaurants</b> & eat in the comfort of your home\r\n2) <b>Find the perfect restaurant for dining out</b> \r\n3) Explore the <b>best live experiences</b> in select cities\r\n\r\n\r\n<b>1) Order restaurant food:</b>\r\n \r\n🍴<b>Order food anywhere, anytime</b>\r\nWith online food delivery across 1000+ cities, get delivery of your favourite local & international dishes within minutes, even late at night.\r\n \r\n📍 <b>Live order tracking & 24*7 customer support</b>\r\nTrack your food order real-time: right from payment confirmation to estimated delivery time. For help, chat with our customer support executives 24*7. \r\n\r\n💰 <b>Many safe payment options & lots of discounts</b>\r\nPay safely & securely with UPI, cash on delivery or cards/wallets/netbanking/buy now pay later/Sodexo/Simpl. Get exciting deals & offers with up to 60% OFF or free dishes from restaurants.\r\n \r\n💪<b>Whatever’s the occasion, we are here to serve</b>\r\nHosting a birthday party? Have unexpected guests? Forgot to carry tiffin? Not feeling well or too tired to cook? Feel like treating yourself, trying a new cuisine or just missing an old dish you love? Don’t worry, Zomato is there to help.\r\n \r\n👀<b>Search for & discover top restaurants, cuisines & dishes</b>\r\nWhether it's your breakfast, lunch or dinner, find the best around you with Domino’s, Pizza Hut, McDonald’s, Starbucks, Subway, Burger King, Taco Bell, KFC, Chaayos, Pasta, Burgers, Noodles, Paranthas, Lassi, Biryani, Idlis, Dal Makhani, Butter Chicken, Paneer Makhani, Dosas, Salads, Cakes, Ice Creams, Mithai, Samosas, Momos, Sushi…& a lot more.\r\n \r\n🌿<b>Vegetarian & healthy options</b>\r\nPrefer vegetarian food? Order from veg-only restaurants or see vegetarian dishes in any restaurant. Health conscious? Indulge guilt-free with the ‘Healthy’ option on the app. Get meal recommendations curated by nutritionists for your dietary needs. \r\n\r\n✈️<b>Intercity Legends</b> <i>(available in select cities)</i>\r\nIntercity Legends brings iconic dishes from various cities of India to your doorstep. Biryani from Hyderabad, Baked Rosogollas from Kolkata or Kebabs from Lucknow; get these & many more authentic Indian delicacies delivered.\r\n\r\n⚡<b>Instant</b> <i>(available in select cities)</i>\r\nZomato Instant brings selected dishes from restaurants to your doorstep, in a few minutes.\r\n \r\n \r\n<b>2) Find the perfect restaurant for dining out:</b>\r\n\r\n✅<b>Discover restaurants near you</b>\r\nDining out? Look up restaurant menus, ratings, reviews, photos, contact details, map directions. Use search filters to find restaurants that fit your budget or are close by, or just refer to our curated lists called ‘Collections’.\r\n \r\n👫<b>Book a table</b> \r\nAvoid waiting at restaurants by booking a table in advance.\r\n \r\n💰<b>Special deals on dining out</b>\r\nPay your bill on Zomato to get the biggest discounts & up to 100% cashback.\r\n\r\n👌<b>Share your experiences</b>\r\nRate & review restaurants to share with crores of foodies.\r\n\r\n\r\n<b>3) Discover the city’s hottest events</b> \r\n\r\n:mirror_ball: Explore the pulse of the city with Zomato Live. Find the best live experiences around you and enjoy a seamless experience right from booking your tickets to attending the event itself.\r\nAvailable in select cities.\r\n\r\nZomato is available across India & UAE. Some features mentioned above are live in limited locations. Every meal ordered through Zomato is 100% plastic neutral.\r\nClaim for #1 food delivery app in India is based on Play Store ratings & SimilarWeb data.",
    "com.app.abhibus": "<h1>Rs.500 Off on your first booking. <b>Code: ABHIFIRST<b><h1>\r\n<h3>4.6 ⭐ India's Highest Rated Bus Booking App</h3>\r\n<h3> 🚌 Official Bus booking app for MSRTC, GSRTC, APSRTC, TSRTC, KSRTC, HRTC, RSRTC, UPSRTC & 2500+ Private intercity red bus services</h3>\r\n<h3>🤝 Trusted by 5 Crore+ passengers</h3>\r\n<h3> 🙌 Book Bus, IRCTC Train & Flight tickets</h3>\r\n\r\n\r\n✔️ India’s Bus booking app for Government RTC Buses and Private Buses\r\n✔️ GSRTC Bus - Gujarat State Roadways Corporation Bus tickets\r\n✔️ APSRTC Bus- Book Andhra Pradesh State Roadways Corporation Bus tickets\r\n✔️ KSRTC Bus- Book Karnataka State Road Transport Corporation Bus tickets\r\n✔️ TSRTC Bus - Book Telangana State Roadways Corporation Bus tickets\r\n✔️ MSRTC Bus - Maharashtra State Roadways Corporation Bus tickets\r\n✔️ HRTC Bus - Himachal Pradesh State Road Transport Corporation\r\n✔️ UPSRTC Bus- Uttar Pradesh State Road Transport Corporation\r\n✔️ OSRTC Bus - Odisha State Road Transport Corporation\r\n✔️ RSRTC Bus - Rajasthan State Road Transport Corporation \r\n\r\n\r\nAbhiBus - An ixigo company, is the Official Intercity bus booking partner of state government bus services and private bus tickets across India. It is a book my trip app for the best intercity SETC bus tickets. Volvo, AC, Zingbus, VRL travels, NueGo electric & Chalo live bus booking app.\r\n\r\nIndia's Fastest bus ticket booking app offers the <b>Live bus tracking, Bus Reservation, Best Travel Deals, Free Cancellation, Instant Refunds, Live Bus Tracking and Safety features.</b>. AbhiBus app provides ticketing services to Volvo Sleeper bus booking from more than 3500 bus operators like Intrcity smartbus, VRL Travels, Zingbus, Orange Travels, Go Tour, TNSTC, Kallada travels, VRL, NueGo electric bus, SVKDT travels, Chalo bus and chartered bus.\r\n\r\nAbhiBus has the largest bus listing APSRTC live track Garuda Buses, Indra Volvo buses of TSRTC, Parivahan buses of Himachal roadways, GSRTC Gurjarnagari buses, UPSRTC Janrat Shatabdi redbus services.\r\n\r\nAbhiBus app is extremely user-friendly with features like <b>Free Cancellation, Bus type filters, travel insurance and women safety seat selection</b> for online booking of bus tickets. Secure Payments with Instant Refunds feature. The app offers exclusive bus ticket deals and new user discounts for in-app bookings!\r\n\r\n<h4>Book bus Tickets in 6 Simple Steps:</h4>\r\n\r\n● Input source & destination cities\r\n● Select the date of journey\r\n● Choose from running bus services\r\n● Provide Passenger details\r\n● Pay with your choice of payment method\r\n● Receive confirm ticket via email, SMS & whatsapp\r\n\r\nDownload best bus app to book APSRTC (Andhra Pradesh State Road Transport Corporation), TSRTC (Telangana State Road Transport Corporation) tickets online. AbhiBus mobile app is a simple, safe & secure bus ticket app to book bus tickets with live bus tracking.\r\n\r\n\r\n<b>Key Features of Bus Booking 🚌</b>\r\n\r\n✔️ Bus time table, enquiry, online reservation details\r\n✔️ Book bus tickets from Orange Travels, Morning Star, Kaveri & VRL travels\r\n✔️ Book electric buses including NueGo, FreshBus, E-Garuda electric bus\r\n✔️ Book AC, Non-AC, Sleeper, Seater, Volvo bus booking\r\n✔️ Abhi Assured Buses - 100% On-time & quality bus services\r\n✔️ Free cancellations \r\n✔️ 24X7 customer support  📞\r\n✔️ ixigo flights & ConfirmTkt IRCTC train ticket booking\r\n✔️ Check trains PNR Status\r\n✔️ IRCTC Train enquiry \r\n\r\n\r\n<b>Popular Bus Services available on AbhiBus App:</b>\r\n\r\nDelhi to Manali bus\r\nBangalore to Hyderabad bus\r\nBangalore to Goa bus\r\nChennai to Bangalore bus\r\nHyderabad to Goa bus\r\nDelhi to Jammu bus\r\nVijayawada to hyderabad bus\r\nHyderabad to mumbai bus\r\nBangalore to vijayawada bus\r\nBangalore to Vijayawada bus\r\nMumbai to Goa bus\r\nHyderabad to Visakhapatnam bus\r\nDelhi to Lucknow bus\r\n\r\n\r\nAbhiBus offers secure 🔐 payment options like UPI (PhonePe, GooglePay ), Debit card, Credit card, Net Banking, Wallets & Post paid. \r\n\r\nCommon misspells: abhi bus, abbus, abibus, abhi, redbud\r\n\r\nWe are always excited to hear from you. For any suggestions or concerns please email us at support@abhibus.com 📩</h1></b></b></h1>",
    "com.amazon.avod.thirdpartyclient": "Watch movies, TV, and sports, as well as recommendations just for you. Prime Video delivers exclusive Amazon Originals like The Lord of the Rings: The Rings of Power, The Boys, The Marvelous Mrs. Maisel, and Tom Clancy’s Jack Ryan, along with International Originals like Last One Laughing and Mirzapur. \r\n\r\nApp features:\r\n• Download videos to watch offline.\r\n• Cast from your phone or tablet to the big screen with Chromecast or Fire TV.\r\n• Profiles create personalized entertainment experiences.\r\n• Go behind the scenes of movies and TV shows with exclusive X-Ray access, powered by IMDb (availability varies by market).\r\n• Create or join a watch party to chat while watching movies and TV with others. \r\n• Resume watching videos across devices.\r\n\r\nFor our Terms of Use and usage rules, see amazon.com/videoterms. Amazon, the Amazon logo, and Prime Video are trademarks of Amazon.com, Inc. or its affiliates.",
    "nic.goi.aarogyasetu": "Aarogya Setu is a mobile application developed by the Government of India which connects the various essential health services with the people of India. The application is playing a crucial role in our combined fight against COVID-19 and now, has evolved as the National Health application to serve the people of India in an exemplary way. The application has come up with an intuitive User Interface and comprehensive features such as ABHA (Health ID) creation, discovery & linking of health records to enable longitudinal digital health records, Simplified Consent Management for sharing these records, and a Seamless Search feature to find Nearby Hospitals, Labs and Blood Banks. \r\n\r\nThe following are some of the key features of the Aarogya Setu platform:\r\n\r\n●\tCreation of ABHA (Ayushman Bharat Health Account) that helps in building and maintaining longitudinal health records and allow accessing your information right from admission to treatment and discharge in a paperless manner\r\n●\tDiscovery and linking of health records, Consent Management for sharing health records\r\n●\teRaktKosh API (provided by CDAC) integration that allows users to search for nearby Blood Banks and the availability of blood units in real-time for different Blood Groups. Various filters and some crucial information like contact number, email, distance, direction, navigation, etc. are also provided for users’ convenience.\r\n●\tSelf-Assessment test based on ICMR guidelines\r\n●\tFacilitates the Registration of Covid-19 vaccine registration\r\n●\tFacilitates the download of the Covid-19 vaccine certificate\r\n●\tA completely revamped User Interface and User Experience\r\n●\tOpen API based Health Status Check\r\n●\tUpdates, advisory, and best practices related to COVID-19\r\n●\tNation-wide COVID-19 statistics\r\n●\tEmergency COVID-19 Helpline contacts\r\n●\tList of ICMR approved Labs with COVID-19 testing facilities\r\n●\tProvides the infection Status of the User\r\n●\tQR Code scan feature to share Health Status\r\n●\tSupport for over 12 Languages\r\n\r\nKey Permissions required by the App:\r\n\r\n●\tCamera permission for scanning QR code\r\n●\tLocation Permission to provide location-based services like nearby blood banks, hospitals, labs, etc.\r\n●\tMedia Permission to allow downloading Health Records, Vaccination Certificate, and others.",
    "in.gov.uidai.mAadhaarPlus": "With the goal of reaching out to large numbers of smartphone users, the new mAadhaar is released by the Unique Identification Authority of India.  The App features an array of Aadhaar services and a personalized section for the Aadhaar holder who can carry their Aadhaar information in form of a soft copy, instead of carrying a physical copy all the time.  \r\n\r\nThe key features in mAadhaar:\r\nMultilingual : In order to ensure the Aadhaar Services are accessible to linguistically diverse residents of India, the menu, button labels and form fields are provided in English as well as in 12 Indian languages (Hindi, Assamese, Bengali, Gujarati, Kannada, Malayalam, Marathi, Odia, Punjabi, Tamil, Telugu and Urdu). After installation, the user will be prompted to select any of the preferred languages.  However, the input fields in the forms will accept data entered in the English language only.  This is done to help the user avoid facing the challenges of typing in regional languages (due to limitations in the mobile keyboards).\r\nUniversality: Resident with or without Aadhaar can install this App in their smart phones. However to avail personalized Aadhaar services the resident will have to register their Aadhaar Profile in the App. \r\nAadhaar Online Services on Mobile: The mAadhaar user can avail the featured services for themselves as well as for any other resident seeking Aadhaar or related help. The functionalities are broadly grouped as :\r\no Main Service Dashboard: Direct access to download Aadhaar, Order a Reprint, Address Update, Download offline eKYC, Show or Scan QR Code, Verify Aadhaar,  Verify mail/email, retrieve UID/EID, Request for Address Validation Letter\r\no Request Status Services: To help resident check the status of various online requests\r\no My Aadhaar: This is a personalized section for Aadhaar holder where the resident will not have to enter their Aadhaar number to avail Aadhaar services. In addition, this section also provides facilities for the resident to lock/unlock their Aadhaar or Biometric Authentication.  \r\nAadhaar Locking – Aadhaar holder can lock their UID/Aadhaar number anytime they wish. \r\nBiometric locking/unlocking secures biometric authentication by locking biometrics data. Once the resident enables the Biometric Locking system their biometric remains locked till the Aadhaar Holder chose to either Unlock it (which is temporary) or Disable the Locking system.\r\nTOTP generation – Time-based One-Time Password is an automatically generated temporary password that can be used instead of SMS based OTP.\r\nUpdate of profile – To updated view of Aadhaar profile data after successful completion of update request.\r\n Sharing of QR code and eKYC data by Aadhaar Number holder helps Aadhaar users share their password-protected eKYC or QR code for safe and paperless verification.\r\nMulti-profile: Aadhaar holder can include multiple (up to 3) profiles (with the same registered mobile number)  in their profile section.\r\nAadhaar Services on SMS ensures Aadhaar holder avail of Aadhaar services even when there is no network. This needs SMS permission. \r\nLocate the Enrollment Center helps the user find the nearest Enrolment Center.",
    "com.spycamera.hiddencamerafinder.spycamdetector.hiddencameradetector": "Camera Finder Protects and  makes sure that no hacker or spy can observe you. With just one single click, the camera of your smartphone will be protected entirely and blocked against surveillance applications.\r\n\r\n*With this app, you can disable the camera and prevent unauthorized camera access or disable cameras. This is a full-powered camera protect app that allows you to limit camera access or put camera restrictions in place. Re-imagine a camera-less camera in this powerful app. Prevent unethical camera access. Want the camera blocked? Let us handle that for you. We protect the camera as no one has ever before.\r\n*IR Camera Detector just opens a hidden infrared camera detector and sees through the specialized camera detector filter and to find the IR camera and secret camera or filter allows you to detect the camera by showing infrared bright white light hidden IR camera detector app will help you to secure your privacy from all types of hidden devices and bug detector and Spy kids.\r\n*Spy camera detection Note:\r\nspy camera finder and hidden camera locator app do not work if it detects any problem in your Mobile magnetic sensor because your mobile has no magnetic sensor radiation. so try another mobile.\r\n*Features\r\nHidden Camera Detector Detect Spy\r\nHidden IR Camera Detector Detect Infrared Camera\r\nSpy Camera Detector Detect Spy Devices\r\nNanny Detector Detect Micro Camera\r\nHidden Devices Detector\r\nSecret Camera Detector\r\nSpy Cam\r\nHidden Cam\r\nSpy App\r\n\r\nDo not forget to turn off lights when you detect cam or finding camera or spy camera and hidden devices in the room.",
    "com.sports.europeancricket": "Error fetching description",
    "com.linkedin.android": "Welcome professionals! The key to getting in is getting started. Begin your career journey and build connections with LinkedIn today. Start your next job search with one of the largest social networking apps and grow your career. Join a trusted community of 1 billion members, and find the right job for you.\r\n\r\nApply for jobs, build your professional network, and highlight your skills. Set job alerts for local or remote roles, network with business contacts, and stay informed about the latest business news. \r\nFind your next job, and make one connection at a time. Get business insights before you apply for jobs, including company information and job responsibilities. Then quickly and safely apply for the perfect position through the LinkedIn app with your online CV or professional profile.\r\n\r\nWhy you’ll love the LinkedIn app:\r\n• Job search and recruiting: Research companies you’re interested in and find job openings suited to your skills, then apply to positions with your LinkedIn profile or resume.\r\n• Online CV: Create your resume and showcase your experience and professional skills to enhance your career opportunities.\r\n• Business news: Get relevant updates and business insights delivered to you and join the conversation.\r\n• Professional network: Make connections with your LinkedIn profile and grow your business contacts.\r\n\r\nLinkedIn App Features:\r\n\r\nJOB SEARCH\r\n• Find jobs and professional connections through LinkedIn’s social network app.\r\n• Search for job openings and set up job alerts for companies that are currently hiring in your area of interest\r\n• Find your dream position: Submit job applications across a wide range of professions and secure interviews for your dream job.\r\n• Remote roles or local jobs in your area.\r\n• Job Search App: Easily apply for jobs and set up job alerts for any part-time or full-time jobs you might be interested in.\r\n\r\nBUSINESS NEWS AND INSIGHTS\r\n• Find company content and business news to stay up to date.\r\n• See what your connections and the entire business community are saying in posts and conversations.\r\n• Share articles and newsworthy topics with your business contacts and the LinkedIn community.\r\n\r\nSOCIAL NETWORKING\r\n• Grow your connections with LinkedIn's profile-building tools to expand your social network.\r\n• Join billions of professionals and get tips to help you grow your career..\r\n\r\nBUILD YOUR BUSINESS COMMUNITY\r\n• Build a community to help you grow your career. Easily find groups or communities that share your interests on LinkedIn.\r\n• Business Network: Connect with new business contacts and industry experts.\r\n• Follow companies, top voices, and professionals.\r\n• Social networking for businesses: Gain new opportunities through showcasing your company or product.\r\n\r\nRESUME BUILDER AND PROFESSIONAL PROFILE\r\n• Job openings: Apply for jobs using your LinkedIn profile.\r\n• Social network: Build your professional network and make business connections.\r\n• Resume: Create your own online CV and use it as a resume for job applications.\r\n\r\nFind the perfect workplace for you and build connections on LinkedIn. Whether you're seeking a new position, aiming to expand your business network, or staying updated on the latest business news and industry buzz, LinkedIn has you covered.\r\n\r\nWant to make the most of LinkedIn? Upgrade to a Premium subscription for exclusive tools.\r\n\r\nWe ask for a few permissions when you use this app. Here’s why: http://linkd.in/1l0S8Y\r\n\r\n-\r\n\r\nLinkedIn members have the option to verify their identity by securely uploading a government ID and/or taking a live selfie using certain trusted partners. For more information about the data collected by our trusted partners through this process and the periods for which it will be retained, see: https://www.linkedin.com/help/linkedin/answer/a1359065",
    "com.grofers.customerapp": "Blinkit (formerly Grofers), is India’s last minute app. Trusted by millions, it is your everyday online grocery shopping app that home-delivers 10,000+ daily groceries in just a blink. Buy milk products, fresh fruits & vegetables, daily grocery, kitchen, home & office items by shopping for them online on Blinkit. Enjoy easy and smooth app experience with quick delivery. ⏰\r\n\r\n✅ Best price and quality fresh fruits & vegetables\r\n✅ Milk, curd, bread, butter, eggs, cheese, paneer & other daily grocery\r\n✅ Snacks, biscuits, chips, ice cream, chocolates\r\n✅ Cold drinks, ice, bottle opener\r\n✅ Atta, rice, dal, oil, masalas, noodles\r\n✅ Personal care, detergent, cleaning supplies\r\n✅ Diapers & baby care\r\n✅ Pet food\r\n✅ Bulbs, batteries, mobile chargers\r\n✅ Emergency medicines, thermometer\r\n✅ Kitchen tools like chopper, blender, grinder\r\n✅ Puja needs\r\n✅ Stationery\r\n✅ Smart watches, LED lights, Headphones\r\n\r\n💄 Beauty & skincare store\r\nMakeup, luxury beauty brands & everyday skincare – now on Blinkit! Shop a huge range of authentic makeup, bath & body, hair care products, beauty accessories & much more!\r\n\r\n🎧 Electronics store\r\nWireless or bluetooth earphones? Check. Smart watches? Yes. LED lights? Absolutely! Shop affordable and latest electronics online at best prices, only on Blinkit.\r\n\r\n⚡ Safe and quick grocery delivery app\r\nThe average driving speed for Blinkit (formerly Grofers) delivery agents is 20kmph, since we have a grocery delivery store located every 2 km to instantly serve you.\r\n\r\n💰 Many safe payment options\r\nDo your grocery shopping online on Blinkit & pay safely and securely for your groceries with UPI, COD or cards / wallets / netbanking / buy now pay later. We accept Sodexo meal pass and Paytm food wallet too.\r\n\r\n🔌 Authentic phone accessories\r\nWe don’t want you to wait for the most premium and authentic phone accessories out there – which is why you can get them in minutes on Blinkit.\r\n\r\n🖨️ Printouts delivered in minutes\r\nWith Blinkit, you can get a printout of anything delivered in just minutes. With convenient options of both black & white and coloured prints, get all your documents sorted instantly!\r\n\r\n🤑 Low prices, amazing offers\r\nBlinkit (formerly Grofers) offers you big discounts and savings on daily grocery, bundles and bank offers. We give the best prices on online groceries with our monthly House Full Sale!\r\n\r\n📍 Live order tracking & helpful customer support\r\nTrack your grocery order online, right from your payment being confirmed to the delivery of your groceries. In case you need help, simply tap & chat with our customer support executives who are always ready to assist you.\r\n\r\n✔️ Delivering groceries in 20+ cities\r\nInstantly do your grocery shopping online! Get delivery of milk, vegetables, bread, snacks & more on the Blinkit app in Ahmedabad, Bengaluru, Chandigarh, Chennai, Delhi, Faridabad, Gurgaon, Hyderabad, Jaipur, Jalandhar, Kanpur, Kolkata, Lucknow, Ludhiana, Meerut, Mohali, Mumbai, Panchkula, Pune, Noida, Ghaziabad, Vadodara & Zirakpur.\r\n\r\n😮 Huge variety of local & international brands\r\nBlinkit (formerly Grofers) grocery delivery app has a huge variety of shopping brands available online, including local specialities. In fact, Blinkit has brands you won’t find anywhere else. You can get delivery of daily grocery, festival special products, and even gourmet and international foods! Get the latest products from leading brands like boAt, The Wishing Chair, Ekam, MasterChow, The Body Shop, Farmley, Engage, The Whole Truth, The Moms Co, SuperBottoms, Tropicana, Nestle, Coca Cola, Lay’s, Harvest, Ferrero, Toblerone, Oreo, Nutella, Starbucks, Clinique, Kama Ayurveda, L'Occitane, Innisfree, Davidoff, Rage Coffee, Lindt, Starbucks, Blue Tokai, Sleepy Owl, Wingreens Farms, Bagrry's, Gunsberg, Jade Forest, Jimmy's Cocktails, Eveready, Nivea, Garnier, Lakmé, Haldiram's, Bikano, Heinz, Vahdam, Dettol, Cadbury, ITC, Colgate Palmolive, PepsiCo, Durex, Licious, Aashirvaad, Saffola, Patanjali, Fortune, 24 Mantra, TGL Co., Nestle, Amul, Dabur, & many more.",
    "com.myntra.android": "Download & shop online for fashionable clothing trends on the Myntra fashion app. Our online app covers everything from fashionable clothes, beauty & skincare to trending home products. Myntra is your one-stop lifestyle online shop. Explore the large variety of beauty, personal care & fashion products.\r\n\r\n<b>Myntra Online Fashion Shopping App</b>\r\nTrying to find a trendy online fashion app? Myntra offers the best online beauty products & online shopping. Start window shopping now!\r\n🛍️Exclusive Deals - shop online with Myntra to receive the best offers & prices on quality clothing & beauty products.\r\n🛍️Extra discounts & Free Shipping on your 1st purchase. Earn on every purchase!\r\n🛍️Easy Tracking - Track, exchange, or return your order easily \r\n🛍️Convenient Shopping - Lifestyle online shopping app all from your mobile! Buy clothes & more - find everything you need in 1 online shopping app.\r\n🛍️Myntra App Studio - Shop clothes directly from your feed or influencers for the latest fashion trends.\r\n\r\n<b>Myntra Online Shopping App Features:</b>\r\n- 100% original products - Our main product range include: clothes, Shoes, Beauty & Skincare, Accessories and Home/Lifestyle products\r\n- Hassle-free 14 day exchange & returns\r\n- Express order delivery (for select pin codes)\r\n- Pay UPI/cash delivery\r\n- Easily track your online shopping order\r\n- Enjoy shopping lifestyle benefits using Myntra’s Insider Loyalty Program to access our latest offers & discounts on branded clothes\r\n- Secure payment & EMI options - making it easy to buy clothes online!\r\n- Great sign-up benefits. - Free Shipping on your 1st online shop order\r\n- Gift Cards. Shop online with Myntra’s gift services\r\n\r\n<b>Myntra online shopping Insider Customer Loyalty Program:</b>\r\n★ 10% off your bill value credited by Insider Points. Use them for future purchases on the our shopping app \r\n★ Access fashion trends, tips & MasterClass from celebrity stylists\r\n★ Myntra app coupons & vouchers up to Rs 10,000\r\n★ Early access to ALL major fashion sales\r\n★ Save money & get exclusive discounts with our online shopping apps\r\n\r\n<b>Myntra’s beauty appliances/beauty care & skincare products from many brands</b>\r\n💄 Makeup - from lipsticks to eyeshadow. Shop brands like Lakme, Maybelline, M.A.C & Bobbi Brown using our beauty online shopping\r\n🧴 Skincare - face masks & more incl. The Face Shop\r\n💆🏻‍♀️ Haircare - shampoo, conditioner & hair masks incl. Loreal\r\n🧼 Bath & Body - body scrubs & moisturizers incl. Mcaffiene\r\n\r\n<b>Myntra’s online shop collections:</b> \r\n- Clothes - fashionable clothing, online salwar suit shopping & ladies suit design from Vera Moda, Nike, H&M, MANGO\r\n- Accessories - shop online for handbags, purses, jewellery & more\r\n- Shoes - trainers, boots, sandals & more\r\n- Ethnic Wear & Traditional Partywear - online saree shopping, kurta, kurti online, skirts & scarves for all occasions from brands incl. Biba\r\n- Jewellery - rings & necklaces, shop all on Myntra’s online shopping app\r\n- Home & Lifestyle - home décor, kitchenware & bedding. Shop lifestyle online on the Myntra app \r\n- Cosmetics Shop Beauty - makeup, beauty, skincare & perfume \r\n- Gadgets - headphones, smartwatches & speakers \r\n- Sportswear - shop Nike, Adidas, Puma & more\r\n\r\n<b>Benefits of using Myntra’s online fashion shopping app:</b>\r\nMyntra’s online shopping app offers a large collection of Fashion & Lifestyle brands in India   \r\n- 7 lakh+ products\r\n- 3,500+ brands\r\n- Experience the online shopping mall for many clothes & beauty branded shops \r\n- Shop the latest fashion & beauty trends from a range of trendy clothing brands \r\n- Shop makeup & skincare from trusted brands such as: Maybelline, Lakme, Kama Ayurveda, Biotique, The Body Shop, Skinn, Philips, Beardo, Forest Essentials & Innisfree\r\n- Shop for kids clothing & shoes: Gini & Jony, Allen Solly Junior, Nauti Nati & U.S Polo Assn Kids\r\n\r\n📝We’d love your feedback! Email at appfeedback@myntra.com\r\nIf you face any issues with the app, head here http://www.myntra.com/faqs#installUpdateQueries\r\nCall Us +91-80-61561999",
    "co.tslc.cashe.android": "CASHe is an instant personal loan app for salaried professionals, where you can avail instant personal loans starting from ₹1,000 to ₹4,00,000 and receive the money in your bank account instantly. With CASHe, applying for an instant loan is now an easy and hassle-free experience. So, download the CASHe personal loan app now.\r\nFeatures of CASHe – Personal Loan App:\r\n✔️ Quick personal loans ranging from ₹1,000 - ₹4,00,000 \r\n✔️ No guarantors/collaterals\r\n✔️ 100% paperless instant loan application\r\n✔️ Flexible repayment period\r\n✔️ 0 foreclosure charges\r\n✔️ Enjoy online shopping at no cost EMI*\r\n✔️ Instant disbursal of the instant loan amount to your bank account\r\n✔️ Repay the loan through various payment methods\r\n\r\nCASHe Products\r\n💰 Instant Personal Loan\r\nGet an instant personal loan from the CASHe easy loan app to take care of your needs! Choose from various types of quick personal loans like car loans, home renovation loans, education loans, marriage loans, etc. with a tenure ranging from 3 months to 1.5 years.\r\n💸 CASHe Credit Line\r\nApply for a credit line on the CASHe app with minimal documentation and instant approval for a tenure of 1 year, and avail short-term loans for your emergency and shopping needs.\r\n💵 Buy Now Pay Later with CASHe\r\nGet 0%* interest instant online shopping loans on the CASHe app. You can avail these BNPL loans to make purchases on leading online platforms and repay them later with easy EMIs.\r\n\r\nPersonal Loan Eligibility:\r\n✔ ️ Salaried professional above 21 years of age.\r\n✔️ Minimum net monthly salary => ₹15,000.\r\n✔️ Salary must be credited through direct bank transfer only.\r\n\r\nHow to Apply For a Personal Loan Online on CASHe?\r\n➡️ Download and log in to the CASHe app.\r\n➡️ Register using your social media account.\r\n➡️ Enter all the necessary personal details to check your online personal loan eligibility.\r\n➡️ Submit the KYC documents and apply for an instant personal loan.\r\n➡️ Your loan amount will be transferred directly to your bank account post approval.\r\n\r\nDocuments required to apply for a loan:\r\n✅ PAN Card\r\n✅ Identity proof\r\n✅ Address proof (Driving Licence/Voter ID/Passport/Aadhaar Card/Utility Bills)\r\n✅ 3-month bank statements showing salary credit\r\n✅ Selfie\r\n\r\nInterest, tenures, and other specifications\r\n➡️ Minimum Annual Percentage Rate (APR) – 30.42%\r\n➡️ Maximum Annual Percentage Rate (APR) – 47.76%\r\n➡️ Repayment Tenure: 3 months to 18 months\r\n➡️ Processing fee: \r\nCASHe 540 - 3% or 1000, whichever is higher\r\nCASHe 180, CASHe 270, CASHe 1 year - 2% or 1200, whichever is higher\r\nCASHe 90 - 1.5% or 500, whichever is higher\r\n\r\nWhat makes CASHe ideal for every customer?\r\n✅ Easy online personal loans\r\n✅ Low instant loan interest rates\r\n✅ Hassle-free loan application process\r\n✅ Quick approvals and instant loan disbursal\r\n✅ Flexible repayment terms\r\n\r\nSample Loan Calculation\r\nLoan amount: ₹30,000 at fixed interest rate of 30.42% p.a.(equivalent reducing interest rate of 44.52%)\r\nLoan duration: 3 Months\r\nTotal personal loan interest = ₹2,250\r\nProcessing fees (PF) + GST = ₹750 + ₹300 + ₹300 + ₹150 + ₹150 + ₹297 = ₹1947\r\nTotal deductibles (PF + GST): ₹590\r\nIn-hand amount (Loan amount - Total deductibles) = ₹30,000 - ₹590 = ₹28,053\r\nTotal repayable amount (Loan amount + interest): ₹32,250\r\nMonthly EMI repayable (Loan amount + interest / No of EMI’s): ₹10,750\r\n(Note: PF and GST are deducted upfront during the loan disbursal.)\r\n\r\nPartner NBFCs/Banks\r\n➡️ Bhanix Finance and Investment Ltd.\r\n➡️ Vivriti Capital Private Ltd.\r\n➡️ Northern Arc Capital Ltd.\r\n\r\n🔒 Data Security via Secure Loan Application\r\nCASHe is committed to promoting best practices in digital lending and adheres to RBI’s Fair Practice Code. All CASHe transactions are secured via 128-bit SSL encryption.\r\nDownload the CASHe personal loan app now and experience a new way of borrowing!\r\nअपनी ज़रूरतों को पूरा करने के लिए CASHe इंस्टेंट पर्सनल लोन के लिए आवेदन करें। पर्सनल लोन के लिए आवेदन करने से पहले अपनी पर्सनल लोन पात्रता और डॉक्यूमेंट की जांच करें।\r\n📧 Contact Us:\r\nReach out to us at support@cashe.co.in.",
    "com.rapido.passenger": "Tired of the daily traffic and reaching late?\r\nTry Rapido (रैपिडो), India’s first and largest Bike-Taxi Service. Our bike rides help you cut through traffic, reach on time, and save money. We also have autos and cabs for you. With Rapido, you get a low-price, comfortable and quick auto, bike and cab ride every single time. That’s #RapidoKaVaada!\r\n\r\nWith presence in 150+ cities and over 100 million safe rides completed, Rapido is changing how India travels by offering quick and low-price auto, bike and cab rides. The app has over 10 million happy customers who prefer Rapido Autos, Bike and Cab rides for intra-city and last-mile commute. We have a fleet of over 1 million Captains (Bike-Taxi riders, Auto and Cab drivers), with rides available in Metros, Tier-1, Tier-2, and Tier-3 cities, soon launching in other parts of the country too. Since its inception, Rapido has stood by its promise of giving low-price, comfortable and quick auto, bike and cab rides to all its users.\r\n\r\nWhether it’s a hectic Monday morning or a relaxed weekend outing, Rapido offers affordable and quick auto, bike, and cab rides. Even during peak traffic, Rapido’s seamless doorstep pick-ups ensure that you reach your destination quick and easy. Apart from being low-priced, you also get exciting offers on auto, bike, and cab rides on Rapido. So, the next time you’re stepping out, get a quick bike ride with Rapido and leave the traffic behind. If a couple of you are stepping out, book a comfortable and affordable Rapido auto or a Rapido cab with guaranteed lowest prices! Forget meter, enjoy every kilometer!\r\n\r\nNo more waiting and adjusting to shared rides and crowded buses! Whether you’re going to or from the metro, choose a Rapido auto or bike ride to travel comfortably and quick. \r\n\r\nDownload the Rapido App and get 50% OFF* on your first Auto, Bike or Cab ride.\r\n\r\nWe prioritise your safety!\r\nEvery Rapido auto, bike or cab ride is insured with Acko Insurance without any extra cost. We ensure our captains abide by all traffic rules during an auto, a bike or a cab ride. Our Bike-Taxis also prioritise every pillion rider’s safety by providing a helmet for each bike ride. Rapido offers you an affordable, quick, and comfortable auto, bike or cab ride by taking care of all the safety concerns.\r\n\r\nEasy to Use Rapido App\r\nThe Rapido app offers a simplified approach to booking an auto, a bike or a cab ride. Now, you don’t have to worry about remembering a different OTP for every single ride. You get a unique PIN that remains the same every time you book an auto, a bike or a cab ride!\r\n\r\nVernacular app – Available in English, Hindi, Tamil, Telugu, and Kannada.\r\nOne-click login – Seamless registration and onboarding.\r\nFavourites – Save frequently visited locations for easier access.\r\nLive tracking – Follow the real-time location of the ride.\r\n\r\nCashless and Safe Payment Methods\r\nWhether you’re taking an auto, a bike ride or a cab ride, Rapido encourages you to go digital. It provides cashless payment options such as PayTM, UPI, and Rapido Wallet.\r\n\r\nRapido App is available on both Android and iOS platforms.\r\nGot more queries? Get them all answered! Follow us on our social media platforms and stay updated.\r\nFacebook: https://www.facebook.com/rapido4bike/\r\nInstagram: https://www.instagram.com/rapidoapp/\r\nTwitter: https://twitter.com/rapidobikeapp\r\nLinkedIn: https://in.linkedin.com/company/rapido-bike\r\nYouTube: https://www.youtube.com/channel/UCDrFiyq8m0rLr8SgXiXLqgw",
    "com.fedmobile": "This revamped version of FedMobile– Federal Bank’s highly popular mobile banking application - comes with more user-friendly and advanced features than its predecessor, ensuring a richer and more pleasant experience for its users. We have combined Mobile Banking, FedBook and BHIM UPI into a single application plus a whole host of new features and services to make it a one stop shop for all your banking needs. \r\n\r\nEnriched with new banking and payment features, this version of the app is a complete package, which enables users to access and manage their accounts from anywhere, anytime; it enables the user to undertake – banking as well as non-banking transactions. \r\n\r\nSpecific features include  \r\n\r\nRecharge & Bill Payments: Our recharge and bill payment sections allow you to do mobile/DTH/Fastag recharges and payment of a wide variety of bills including Mobile, Electricity, Water, Gas etc. \r\n\r\nTransfer funds online: Make payments and funds transfers online real-time, using payments methods like UPI, IMPS, NEFT, RTGS etc. \r\n\r\nBHIM UPI: We have integrated all the UPI functionalities into the app so that allows you to enjoy the full bouquet of UPI services using this app. \r\n\r\nFedBook: Bank’s digital passbook app is now available as an exclusive feature in FedMobile. This allows you to access all your accounts and statements without having to download FedBook separately.   \r\n\r\nInvestments:  Using the app, you can now invest in Mutual Funds, Gold and Bank’s various deposit schemes. The “Help Me decide” feature in the app will guide you to the most suitable investment option among all the options.  \r\n\r\nLoans: A full-fledged loans module allows you to manage all your loan accounts, repay loan instalments, apply for loans, and avail loans instantly.  \r\n\r\nAccount Services: The account services menu in the side bar allows you manage features linked to your account like Transaction limits, PIN, VPA, Biometric Login, Profile, Email IDs, Nominee details, ON/OFF/Block/Unblock debit cards etc.  \r\n\r\nService Requests: You can make an array of service requests like Cheque Book, submission of 15G/H, Download TDS certificates,  \r\n\r\nMerchant Services: Our new merchant services section allows you to make Cab, Bus, Flights and Hotel Bookings. \r\n\r\nHelp and Support: The unique help and support module in the account services menu helps you get clarifications and raise tickets for all the services available throughout the app.  \r\n\r\n \r\n\r\nTo experience the ease and convenience of a truly world-class mobile banking app, download the FedMobile now. \r\n\r\n  \r\n\r\nOur developers are still fine tuning the app to help you see your accounts listed in the payments page faster and complete UPI, send money/scan and pay transactions quicker. \r\n\r\n \r\n\r\nTerms and conditions: https://federalbank.co.in/tandc  \r\n\r\n  \r\n\r\nFor any queries related to FedMobile, please write to us at contact@federalbank.co.in or call us at 1800-425-1199/1800-420-1199(National Toll Free Number) or +91-484-2630995/2630995(for NRI customers)",
    "com.reglobe.cashify": "Looking to upgrade to better tech? Join over 10 million smart customers by making the smart choice of upgrading through Cashify — India's most-trusted destination where you can sell old phone as well as buy refurbished mobile phones from all leading brands.\r\n\r\nUpgrade Smartly With Cashify\r\nSell Old Mobile Phone: \r\nYou can sell old phones to Cashify and get the best price for it. Just go to the app, select the device you want to sell and share details about its current condition. Cashify’s intuitive AI-based calculator will then take care of the rest by calculating the best price of your device. After this, you can book a free pickup. As soon as the device is picked up, you get instant payment. So, what are you waiting for sell old mobile phone now.\r\n\r\nBuy Mint-Condition Refurbished Phone\r\nWant to brag about how smartly you got the best deal on your favorite phone? Visit Cashify and buy refurbished mobile phones that feel & look no less than new. Cashify’s refurbished devices offer the same top-notch quality at nearly half the price. \r\nThey’re put through rigorous 32-point quality checks and are backed with:\r\n6 months warranty\r\n15 days replacement\r\nFree & immediate assistance at 190+ Service Centers pan India\r\n\r\nWhy Buy Refurbished Mobile Phone?\r\nIt’s not a tecky question to answer, but if you want to buy refurbished mobile phone it is perhaps the wisest option to upgrade to better tech without burning a hole in the pocket or the planet. Refurbished phones are just like new phones but at almost half price. Refurbished mobile phones are backed with a 6-month warranty from Cashify. Unlike second-hand phones bought from friends, family, and some buy-sell websites, refurbished phones are pre-owned phones that are inspected and expertly restored to like-new condition. \r\n\r\nHow does Cashify refurbish?\r\nSourcing: Cashify sources preloved phones from their owners\r\nInspecting: All phones are put through 32-point quality checks\r\nGrading: The phones are allotted grades as per Cashify’s transparent grading system that takes into account the visible signs of usage on the phone. Every device is guaranteed to be 100% functional regardless of the grade: Superb, Good, or Fair.\r\nRepackaging: Next up, the phones are repackaged with a compatible charger.\r\nReady to ship: The preloved phone is now ready for you.\r\n\r\nWhy Choose Cashify?\r\nBecause we have everything to fulfill your phone needs!\r\nChance to upgrade to your dream phone at almost half price\r\n6 months warranty on refurbished phones\r\nBest price for old mobile phones\r\n190+ service centers\r\n100% data safety\r\nHassle-free, doorstep service\r\nExciting offers EVERY MONTH (why wait for sale season!)\r\nEasy, instant, paper-less finance options like No Cost EMI\r\n\r\nDiscover More With Cashify\r\nSell old mobile phone, and other devices from your doorstep, including your phones, laptops, smartwatches, play stations & more.\r\nBuy top-quality refurbished mobile phones at affordable prices\r\nGet the coolest smartphone accessories you can find\r\nEarn when you help a friend sell their phone to Cashify. Just share your referral code with them\r\nLook out for exciting partner offers with top brands like Apple, Samsung, Vivo & more\r\n\r\nAll these just with a tap of your finger with our smooth, innovative & user-friendly platform. Cashify's expansive network covers over 1500 cities, including all major cities.",
    "com.gov.ssc": "The Photo for the Exam and be uploaded in the following ways:\r\n1. The website  ssc.gov.in on your laptop/pc.\r\n2. Using the app mySSC.\r\n3. Opening the website in your mobile browser.\r\n\r\nStaff Selection Commission (SSC) is an organisation under Government of India to recruit staff for various posts in the various ministries and departments of the government of India and in subordinate offices.\r\n\r\nThis commission is an attached office of the Department of Personnel and Training (DoPT) which consists of chairman, two members and a secretary-cum-controller of examinations.",
    "com.bayviewtechnology.dafabet.prod": "Error fetching description",
    "in.swiggy.android": "Welcome to Swiggy; your one-stop shop for online food ordering, groceries, dining, pickup & delivery! 😍\r\n\r\nHere’s why India LOVES the Swiggy app 👇\r\n- Order food, get instant grocery delivery, and other essential services online\r\n- Swiggy One users get unlimited Free Delivery on all their orders\r\n- Find top local restaurants and stores in your city\r\n- Order Groceries in 10 Mins\r\n- Get amazing discounts by paying your dining out bills via Swiggy Dineout\r\n- Pick up & Drop anything instantly, anywhere within your city\r\n- Restaurant & Delivery Partners trained in hygiene protocols\r\n- 30+ cuisines to choose from!\r\n- Late-night delivery services | 6 AM - 3 AM*\r\n- Enjoy long distance deliveries from your favourite restaurants \r\n\r\n🥙 Food Delivery: Order Delicious Cuisines With A Tap 🥙\r\n\r\nUnlock Up To 60% Off + Free Delivery every time your order with Pocket Hero’s picks\r\nThat’s not all! There’s No Minimum Order conditions so you can order even a single item on Swiggy\r\n\r\n\r\n- Order Biryani, Pizza, Masala Dosa, Burgers, Lassi, Coffee, Gulab Jamun, & more.\r\n- Explore our endless range of cuisines like North Indian, Chinese, South Indian, Thai, Vietnamese, American, Healthy, Street Food, Breakfast, Late Night Cravings, & more.\r\n- Get North Indian dishes, Punjabi cuisine, South Indian cuisine, Thai cuisine, Bengali cuisine & more as well as top chains like Dominos, KFC, Burger King, Pizza Hut, FreshMenu, McDonald’s, Subway, Faasos, Starbucks, Taco Bell & more.\r\n- Find favourite local restaurants, breakfast places, brunch spots, cafes & bars\r\n\r\n🛒 INSTAMART- Instant Grocery Delivery 🛒\r\n\r\nSwiggy Instamart is an instant grocery delivery service powered by Swiggy, delivering groceries to your doorstep within 10 Minutes. Just place an order & we’ll take care of your grocery runs, emergency supplies, midnight cravings, cake deliveries & more. \r\nFrom snacks and beverages to fruits, vegetables, ice cream delivery, dairy, cooking to cleaning essentials, personal care to baby care - you can fulfil all your grocery needs on Swiggy Instamart.\r\n\r\n- Open from 6 AM-3 AM* for all your Grocery Essentials\r\n- Grab 7000+ products from popular to new-age brands\r\n*Opening & closing time might vary across cities, owing to Govt. regulations.\r\n\r\n\r\n\r\n🍽️  DINEOUT- Deals On Dining Out At Top Restaurants 🍽️\r\nBook a table at your favourite restaurant with Swiggy Dineout! Choose from top places near you & save big at all your favourite live music restaurants, pubs, night clubs, breweries, cafes, vegan restaurants, vegetarian restaurants, chinese food restaurants & more.\r\n\r\n- Use Swiggy Dineout to get Up To 50% FLAT discounts with no upper limit on your dining out bills, at 18000+ restaurants across 34 cities. \r\n- Get an additional 15% discount on your bills with HDFC Bank Credit Cards. \r\n\r\n\r\n🪄 SWIGGY GENIE- Get Anything Delivered ( Coming Soon To All Cities) 🪄\r\n\r\nNow Pick up or Deliver anything in your city with Swiggy Genie. \r\n\r\n- Send documents, packages & food items \r\n- Pick up something you’ve forgotten \r\n- Get medicines delivered from pharmacies \r\n\r\nThat’s not all! Here’s that something extra that sets us apart from the competition 👊\r\n\r\n⚡ LIGHTNING-FAST DELIVERIES ⚡\r\nOur system is designed to confirm, prepare, and deliver your order in the best time possible.\r\n\r\n🤳 LIVE ORDER TRACKING 🤳\r\nGet real-time updates on your order status and an ETA. Also, track your Delivery Partner’s location on a map from the restaurant to your doorstep.\r\n\r\n💰 SWIGGY ONLY OFFERS & DISCOUNTS 💰\r\nGet freebies, cashbacks, discounts, and other deals sponsored by us, and our host of restaurants, banks, and online wallet partners.\r\n\r\n 🪪 Payments & Tipping Made Easy 🪪\r\n- We accept VISA/MasterCard Credit or Debit Cards, Net Banking, PayTM, FreeCharge, MobiKwik wallet, Sodexo Meal Cards, cash on delivery & credit services like LazyPay. \r\n- You can also add a tip for your Delivery Partner with your order.",
    "com.mrnumber.blocker": "Mr. Number makes it easy to block unwanted calls as well as identify & stop spam, scam and fraud.\r\n\r\n- Put names to numbers when dialing out\r\n- Block calls from one person, area code or an entire country\r\n- Stop telemarketers and debt collectors before they waste your time\r\n- Intercept calls from private/unknown numbers and send to voicemail\r\n- Report spam calls to warn other users\r\n- Automatic caller lookup for recent calls in your phone's history so you'll know who to block\r\n\r\n*** PCMag 100 Best Android Apps ***\r\n*** New York Times: \"Mr. Number is one of the most popular\" ***\r\n*** Appy Award - Best Communications App ***\r\n\r\nMr. Number is the most powerful call blocker on the market. Block calls from people, businesses, and hidden numbers. Browse comments from other users when you get a spam call. Automatically block potential fraud and suspected spam calls.",
    "com.livinghopeinljc.seeyonugeetamulu": "Zion Songs Telugu (సీయోను గీతములు) app to listen, sing, search, bookmark and refer at all times.\r\nMain Features:\r\n1) Elegant design with a welcome page reminding a new bible verse to ponder and mediate.\r\n2) Absolutely free and no advertisements.\r\n3) Topical and Alpha Index to find songs. Swipe LEFT for next song and swipe RIGHT for previous song.\r\n4) Search by song number or Telugu word (example యేసు) in English (example yesu). Search gives results as you type. Scroll through songs to find yours. Minimum two characters needed (example 22 or ye).\r\n5) Bookmark your favorite songs to refer later.\r\n6) App automatically keeps the history of songs last reviewed.\r\n7) Internet connection needed to download songs. After downloading, listen songs with no internet connection.\r\n8) App works with any android device (phone, tablet etc) with android version 4.1 and above.\r\n9) Day/Night Option to switch between white/black backgrounds. Black background helps to save battery life.\r\n10) Want to read to Bible Theme Verse or Chapter of each Song? Just touch the bible verse at the top of each song. You have to install 'Telugu Bible' first time. Later come back and touch bible verse(s) of each song. You will be taken to Telugu Bible book, chapter and verse. Example for Song 1, touching the top bible verse takes you to Psalm 1. Back button takes to Song 1. Please always update 'Telugu Bible' app to the latest version. \r\n11) Excellent for personal or family worship or prayer time. Claim promises in your daily life. \r\n12) Excellent companion when you are travelling. Listen, mediate, pray, read song lyrics and bible.\r\n13) Do not fear to try to sing songs that you do not know. Remember God sees your heart more than your singing talent. God is the giver of all talent.\r\n14) నేను పాడుచు స్తుతిగానము చేసెదను. నా ఆత్మ పాడుచు గానముచేయును. స్వరమండలమా, సితారా మేలుకొనుడి. Take up your musical instruments and sing. Does not matter if you are alone or in a group. Lord Jesus is worthy of all praise, honor, and glory.\r\n15) Learn song tunes and help others to sing songs. Learn together with musical instruments.\r\n16) Share with others who may want to learn songs.\r\n17) Please always update app to the latest version.\r\n18) God willing we will continue to add more songs. Please be patient. Please do pray for us.\r\n19) English hymns are added with Telugu translation.\r\n20) Thank you for downloading our app. It has been a privilege to publish these lasting songs, the TRUTH, and the God's Word. May the LORD alone be glorified.\r\n21) Our prayer is that these ageless songs filled with the Living Word of God would change your life day by day to conform to the image of LORD JESUS CHRIST.\r\n22) Let us crown HIM (LORD JESUS CHRIST) with many crowns. రాజాధి రాజు యేసు ప్రభుపై కిరీటముంచుదము రండి.",
    "cn.wps.moffice_eng]": "Error fetching description",
    "com.playit.videoplayer": "🇮🇳In need of an all-in-one video and music player🎦, 🎮game hall, video downloader and transfer, and media manager?\r\n✨PLAYit is ready to provide you a feast for eyes👁 and ears👂!\r\n🎈Download and enjoy Now🎈\r\n\r\n🎦Best online HD sax video player, gaana music player and downloader 2️0️2️1 with stunning features\r\n👥PLAYit supports face-to-face transfer & share now\r\nYou can share any videos and musics without using any traffic data\r\n🔍Auto detect and manage local media files\r\nAutomatically detect all video files on Android devices and SD card, easily sort and share media files, and clearly display the internal storage space. Easily manage media according to personal needs\r\n🍿All format videos all format audio supported\r\nHD sax video player for all format: 4k videos, 1080p videos, MKV videos, FLV videos, 3GP videos, M4V videos, TS videos, MPG videos\r\nHQ music player for all format: mp3 files, m4a files\r\n▶Quick search, play and download online videos/pics\r\nBets video downloader. Search any videos and tab the \"download\" button, videos or photos will directly saved.It could be Facebook video downloader, Twitter video downloader, Instagram video downloader, WhatsApp status video downloader\r\n💬Floating play and background play allow multi-tasking\r\nTurn on floating-play window to chat with other apps while watching videos or listening to music.\r\n🔐Hide videos to the private folder\r\nHide your secret videos to your private folder and protect your privacy.\r\n🔁Video to audio converter\r\nOne click to convert videos to audios and enjoy audio/music playing.\r\n🔣Online Subtitle Function\r\nSearch online subtitle and free download to watch movies with English/Hindi/Tamil subtitles. Enjoy Vinashkaal latest hindi movie!\r\n👏Smart gesture control during video player videos playing\r\nMulti-play option and easy gesture control to change playback speed, brightness and volume\r\n👍Advanced kernel SW decoder to provide experience\r\nSoftware acceleration is applied to all formats. By changing the decoding mode.\r\n\r\n🎞▶HD Video Player: Play It\r\n- Browse all your local video files and play status videos, trailers, movies and any other videos stored in your device.\r\n- Background play function to keep playing the video when switch to other apps or turn off the phone screen\r\n- Floating play function to adjust the player's floating window and use other apps at the same time\r\n- Easily use gesture control to adjust playback speed, brightness and volume. video playback continuous from the last position smartly\r\n\r\n📽▶HD Video Downloader: Download It\r\n- Enter the video website or social media site like Facebook, Instagram,  and save full hindi movie\r\n\r\n🎼▶HQ Music Player: Listen to It\r\n- Locate and manage all audio files from your phone memory and SD card\r\n- Free choose to play single piece of songs or the whole playlist on PLAYit music player\r\n- Convert Mp4 to Mp3 with one simple click remaining incredible audio quality\r\n\r\n 🎮Game Hall\r\nHundreds of popular games covering a variety of genres such as shooting, action, racing, and casual. \r\nNo need to download, just open and play anytime and anywhere. \r\n\r\n🖥▶PLAYit player for PC and iPhone\r\nTo play videos on your laptop/computer/iPhone, please go to our official website www.playit.app to get PLAYit for window and iOS version.\r\n\r\n⭐We are working hard for your better experience as a stunning HD video player and video downloader!\r\n\r\n📩If you have any problem during the usage of PLAYit, please direct contact us via feedback@playit.app",
    "com.opos.cs": "Error fetching description",
    "com.easilydo.mail": "Have you ever looked at your overflowing inbox and groaned? Struggled to manage multiple email accounts overloaded with spam? Wished for an easy way to clean your inbox?\r\n\r\nIf any of these situations sound familiar, Edison Mail is the answer to your struggles. Built from the ground up, our mission is to equip you with the easiest way to cut time wasted in email so you do more of what you love. Edison Mail is the best email app for Android, we give you the power to stress less, save time, and stop unwanted email once and for all. <b>Edison Mail for Android just works. It’s simple, user friendly, and ready to use the moment you download.</b>\r\n\r\n<b>Whether you’re looking to tackle 1 email account or 20, Edison Mail offers the unified inbox experience to empower you get through everything on your plate.</b>\r\n\r\nGoogle Play Store 2017 Android Excellence Program Winner\r\n\r\nTheVerge - “The fastest email app around...”\r\nTechCrunch- “…like you’ve given the mail app an upgrade…”\r\nCNET- “…imposes order on an unruly inbox…”\r\n\r\n<b>Reduce email volume and eliminate inbox distractions</b>\r\nYou’ve likely wasted as many as 21 minutes per day checking your email. Edison Mail for Android gives you the power to manage and clean your inbox at light speed. \r\n\r\nEdison Mail fetches email faster than other mail apps (we have the speed tests to prove it) and simplifies searching for important information like subscriptions, travel plans, bills, packages, and more. With Edison Mail in your arsenal, you can slash through your inbox in a fraction of the time.\r\n\r\n<b>Manage everything in one place</b>\r\nNo more wasted time juggling or hopping from app to app with this email app. \r\n\r\nEdison Mail allows you to connect an unlimited number of email accounts and offers a unified inbox that keeps all of your inboxes in one view. We support all the major providers — Outlook, Yahoo, Hotmail, iCloud, Office/ Outlook 365, Exchange, AOL, Gmail, and IMAP* mail accounts on your Android device.\r\n\r\n<b>Mail, the way it should be. Yours.</b>\r\nNobody emails the same way— you can customize Edison Mail to fit your inbox needs. \r\n\r\nChange swipe actions, create custom templates, change the color settings, enable or disable Focused Inbox, and more.\r\n\r\n<b>From the Pioneers of One-Tap Unsubscribe</b>\r\nYou get control over who’s allowed into your inbox and have the power to avoid dangerous phishing scams.\r\n\r\nBlock senders to banish unwanted senders permanently. No targeted ads or invasive tracking pixels are allowed into your inbox. Secure your inbox even further from the dangers of email phishing scams with Edison Mail+. Edison Mail for Android is the email app that helps keep your device secure.\r\n\r\nLife just got easier with the best email app for Android. \r\nDownload Edison Mail today. It just works.\r\n\r\n–\r\n\r\n*Support for Exchange 2010 Service Pack 2 and above.\r\n\r\n**Please note select assistant features (i.e. bill and receipts, entertainment, travel, and package alerts) are currently limited to US and UK only.\r\n\r\nPlease send us your feature requests and feedback at mailsupport@edison.tech.\r\n\r\nSpecial thanks to everyone who rates us 5 stars, or leaves kudos! \r\n\r\nPrivacy By Design is Our Promise to Our Users\r\nAll emails are fetched from your phone and stored on your device directly. We access new email subject headers (deleted thereafter), required to send notifications of an email arrival. Only commercial emails (example: receipts, Travel, Package Delivery) are stored to deliver Edison Mail Assistant features built into the Email app and Edison Trends. Personal information like your name or email address is NEVER shared. If you’d prefer to opt-out of participating in our anonymized research, you can do so in the settings menu.\r\n\r\nEdison Mail+\r\nAn auto-renewable premium subscription that offers more advanced email experience, particularly in the areas of contact management and security, for 14.99 USD / Month or 99.99 USD / Year. Subscriptions will automatically renew unless canceled within 24-hours before the end of the current period.",
    "io.teslatech.callbreak": "Who doesn't love a fun and exciting card game that's easy to learn and can also be enjoyed with a group of family and friends? Look no further than Callbreak.com: Card game - the mega-hit card game that has taken the Play Store by storm!\r\n\r\nOur new features:\r\n- Unhappy with your hand? - Get the cards you need to win with our new \r\n  Reshuffle and Redeal feature.\r\n-  Chat and Emoji \r\n\r\nWith over 100 million players and counting, Callbreak is the go-to destination for card game enthusiasts worldwide. This classic card game was introduced in 2014 and has established itself as the trailblazer in the card game genre. Do you love playing card games like Callbridge, Teenpatti, Spades? Then you will love our Callbreak card game!\r\n\r\nAbout Callbreak:\r\nCallbreak or Lakadi is a popular skill-based card game in South Asia, especially in India and Nepal. The objective of the game is to accurately predict the number of tricks (or hands) you will take in each round. It is played with a 52-card deck between 4 players with 13 cards each. In the standard version, there are five rounds, including 13 tricks in one round. For each deal, the player must play the same suit card. In this tash game, spades are the trump cards. The player with the highest points after five rounds will win. In a nutshell: one deck, four-player, trick-based strategy card game with no partnership.\r\n\r\nWhy Play Our Callbreak?\r\n- Simple and elegant design \r\n\r\n- Smooth gameplay for uninterrupted experience.\r\n\r\n- Join millions of players in an ever-growing community. \r\n\r\n- Our players can't get enough of the Super 8 bid challenge, and we're sure you'll love it too! It adds an electrifying twist that keeps you entertained for hours.\r\n\r\nWhether you're a pro or new to the game, our user-friendly interface ensures everyone can jump right into the action. With regular updates, fair gameplay, Callbreak is the top choice for card game enthusiasts seeking hours of endless fun.\r\n\r\nHow to Play Callbreak?\r\nIf you're new to this card game, we've got you covered with our video tutorials within our game.\r\n\r\nFeatures:\r\n🌎 Multiplayer Mode:\r\nCompete against players from around the world in real-time multiplayer matches. \r\n\r\n👫 Private Table:\r\nCreate a private table and invite your friends to play together. Enjoy Callbreak with your close group.\r\n\r\n😎 Play Callbreak online and offline:\r\n- Play with AI opponents that provide a realistic card-playing experience offline. Improve your skills by competing against our trained AI.\r\n\r\n📈 Leaderboards:\r\nDo you have what it takes to be the best Callbreak player in the world? Show off your skills and climb the global leaderboards.\r\n\r\n📊 Statistics and Progress Tracking:\r\nTrack your performance with detailed statistics. Analyze your gameplay, learn from your mistakes, and become a more skilled player.\r\n\r\n🌟 Stunning Visuals\r\nImmerse yourself in the visually appealing world of Callbreak. Choose from a variety of assorted backgrounds for free.\r\n\r\nOther Features:\r\n- Intuitive user experience\r\n- Fast loading time\r\n- ELO-like skill rating\r\n- Matchmaking based on profile similarity\r\n- LAN play supported\r\n\r\nAlso, try the web version https://callbreak.com/\r\n\r\nLocal names for Callbreak:\r\n- Callbreak (in Nepal)\r\n- Call Bridge, Lakdi, Lakadi, Kathi, Locha, Gochi, Ghochi, लकड़ी (हिन्दी) (in India)\r\n\r\nLocal names for Card:\r\n- patti (Hindi), पत्ती\r\n- taas (Nepali), तास\r\n\r\nOther variations or games similar to Callbreak:\r\n- Trump\r\n- Hearts\r\n- Spades\r\n\r\nIf playing classic card games like Callbridge, Teenpatti, Spades is what you enjoy, then you'll love our tash game Callbreak. Ready for the ultimate card game experience? Seize the excitement—Download now and let the games begin!\r\n\r\nFor support, email support@callbreak.com",
    "cn.xender": "Error fetching description"
}